{
  " When we collect personal data with our websites": "",
  "(Credit) Elo ending in 8015": "",
  "(Credit) MasterCard ending in 8015": "(Kredit-) MasterCard endet auf 8015",
  "(Credit) Visa ending in 8015": "",
  "3D Configurators": "3D-Konfiguratoren",
  "A new Asset has been added in the Marketplace": "",
  "A new view on products and solutions": "Eine neue Sicht auf Produkte und Lösungen",
  "About Ainda Studio": "Über uns",
  "Access": "Zugriff",
  "Access Denied": "Zugriff abgelehnt",
  "Active": "Aktiv",
  "Add a new form of payment": "Neue Zahlungsart hinzufügen",
  "Add a size before adding": "",
  "Add items to see selection options!": "",
  "ADD NEW CARD": "NEUE KARTE HINZUFÜGEN",
  "Add to Cart": "in den Warenkorb legen",
  "Address": "Adresse",
  "Adress Information": "Anschrift",
  "Ainda Media Browser": "Daten effektiv verwalten und teilen",
  "Ainda Media Browser Main Text": "Stimmige Ergebnisse auf allen Ebenen",
  "Ainda Media Browser Main Text T1": "Bilder und Materialien können unproblematisch und mit dem aktuellen Stand für andere Abteilungen bereitgestellt werden",
  "Ainda Media Browser Main Text T2": "Bilder und Videos werden automatisch für die Darstellung auf unterschiedlichen Ausgabegeräten optimiert​",
  "Ainda Media Browser Main Text T3": "Übersichtliche und klar strukturierte Benutzeroberfläche​",
  "Ainda Media Browser Main Text T4": "Effektive Dateiorganisation auf semantischer Basis mit Schlagwort-Index und intelligenter und sprachübergreifender Suchfunktion​",
  "Ainda Media Browser Main Text T5": "Einfaches Handling der unterschiedlichsten Dateitypen​",
  "Ainda Media Browser Main Text Title": "Zielgerichtet suchen",
  "Ainda Media Browser Main Textt": "Der Media Browser ist die zentrale Plattform für die Daten, Medien, Objekte und Materialien, mit denen das Marketing arbeitet. Die Elemente werden von allen Mitarbeitern genutzt. Der Media Browser arbeitet web-basiert, man kann mit jedem internetfähigen Gerät auf ihn zugreifen. Eine Besonderheit ist, dass auch 3D-Grafiken ohne zusätzliche Player angezeigt werden.",
  "Ainda Media Browser Main Texttt": "Der Media Browser macht es möglich, Aufgaben und Prozesse im Bereich des Marketings und der Medienverwaltung schnell und effektiv zu bewältigen:",
  "Ainda Media Browser Section 1": "Automatisierte Bilderkennung und Suchfunktionen unterstützen beim Verwalten von Fotos und Videos. Ein ausgeklügeltes System zur Erstellung von aussagekräftigen Schlagwörtern und eine auf künstlicher Intelligenz und Semantik basierenden Suchmaschine erleichtern das Auffinden der benötigten Dateien und Objekte. Die Suche erfolgt gleichzeitig in mehreren Sprachen und berücksichtigt dabei Synonyme und gleichartige Begriffe. Die Benutzer kann die Suchbegriffe in der jeweiligen Sprache verwenden.",
  "Ainda Media Browser Section 1 Title": "Semantisch und sprachübergreifend finden",
  "Ainda Media Browser Section 2 Title": "Effektiver Datenaustausch über eine einheitliche Web-Basis​",
  "Ainda Media Browser Section 2": {
    "1": "",
    "2": ""
  },
  "Ainda Media Browser Section 3 Title": "Klare Strukturen für passende Suchergebnisse",
  "Ainda Media Browser Section 3": {
    "1": "",
    "2": ""
  },
  "Ainda Media Browser Section 4 Title": "Schneller Einstieg zu geringen Kosten",
  "Ainda Media Browser Section 4": {
    "1": "",
    "2": ""
  },
  "Ainda Media Browser Subtitle": "Übersichtliche Strukturen, einfaches Arbeiten​",
  "Ainda Studio is part of the Ainda Innovations digital innovation ecosystem, a startup of the X-SENSORS GmbH group": {
    " The Ainda Studio focuses on the development of software products and platforms, in Germany and worldwide, for the areas of marketing and sales": {
      " We are part of the digital transformation of these areas, which is already happening and will be further accelerated during this decade": ""
    }
  },
  "Ainda Studio Virtual Reality Platform enables innovative": "Die Virtual-Reality-Plattform von Ainda Studio ermöglicht innovative Lösungen und Methoden in ihrem Unternehmen​",
  "Ainda Studio was born so that you can use these new possibilities to your advantage, reaching more customers and better serving your existing customers": {
    " To do so, we currently have more than 60 specialists, passionate about innovation and problem solving, being PhDs, MSc and specialists in the areas of artificial intelligence, digital engineering, 3D/VR engines, engineering, advanced geometric processing and software development": ""
  },
  "Ainda Virtual Sales is a platform dedicated to help your company scale and leverage the front line of sales, customer prospecting and product promotion": {
    " To do so, we offer a suite of digital solutions, which combines technologies such as 3D graphics and artificial intelligence without leaving aside human expertise": ""
  },
  "All": "Alle Kategorien",
  "All shipments will generally": "Alle Sendungen erfolgen in der Regel in der Standardverpackung des Lieferanten. Der Lieferant ist berechtigt, nach eigenem Ermessen spezielle Verpackungsarten zu wählen, die als geeignet erachtet werden. Anfallende Kosten trägt der Käufer.",
  "Any liability for defects in quality": "Jegliche Haftung für Qualitäts- und Eigentumsmängel ist - außer im Falle von Vorsatz und Betrug - in Bezug auf die Software, Dokumentation und andere Informationen, die kostenlos zur Verfügung gestellt werden, ausgeschlossen, insbesondere für deren Korrektur, Mängel, Integrität, Fehlen von Rechten Dritter und / oder Benutzerfreundlichkeit sowie Schäden oder Viren bei der Nutzung unserer Website oder beim Herunterladen von Daten.",
  "Are you sure you want to change the user's role?": "Möchten Sie die Rolle des Benutzers wirklich ändern?",
  "Are you sure you want to change the user's status?": "Möchten Sie den Status des Benutzers wirklich ändern?",
  "Are you sure you want to Delete this Folder?": "Soll dieser Ordner wirklich gelöscht werden?",
  "Are you sure you want to delete this line?": "",
  "Are you sure you want to resend the confirmation email?": "Möchten Sie die Bestätigungs-E-Mail wirklich erneut senden?",
  "Are you sure you want to unlink the organization?": "Sind Sie sicher, dass Sie die Verknüpfung der Organisation aufheben möchten?",
  "Artificial intelligence that interacts in natural lang, to answer technical questions, direct sales or other service": "",
  "asset pasted with success": "Vermögenswert mit Erfolg geklebt",
  "ASSET SET TAGS": "SCHLAGWORT OBJEKT SETZEN",
  "Assets": "Objekte",
  "Assets deleted with success": "Assets gelöscht mit Erfolg",
  "Assets duplicated with success": "Mit Erfolg duplizierte Assets!",
  "Augmented Reality platform enables the visualization": "Die Augmented-Reality-Plattform von Ainda Studio ermöglicht es, die Visualisierung und das Layout von Anlagen auf ein neues Level zu heben. Sie wird dazu mit aktuellen Daten und Informationen gekoppelt. Als mobile Augmented-Reality-Anwendung hilft die Plattform, vor Ort in der Fabrikhalle stets Zugriff auf alle benötigten Informationen zu haben. Ursachen für Fehler können schnell erkannt und umgehend richtig behoben werden. Die Technologie ermöglicht es, die richtigen Daten an der richtigen Stelle zur Verfügung zu haben. Wer beispielsweise durch ein Lager geht, kann sich in seinem mobilen Endgerät Daten über die lagernde Ware, Mengen und Maße anzeigen lassen. Für Visualisierungsprojekte gibt es keine Grenzen: Ganze Industriekomplexe, Lagerhallen, Maschinenpark, Bergwerke oder umfangreiche landwirtschaftliche Gebiete können visualisiert und mit zusätzlichen Daten gekoppelt werden.​",
  "Basic Information": "Allgemeine Information",
  "Billing address": "Rechnungsadresse",
  "Bring brochures to life!": "Broschüren zum Leben erwecken!​​",
  "Bringing products to life": "Produkte zum Leben erwecken",
  "Brochures and print products": "Broschüren und Druckerzeugnisse sind in der digitalen Welt out? Auf keinen Fall! Verknüpft man sie mit Augmented Reality, dann können sie sogar für große Begeisterung und ein deutlich erhöhtes Interesse sorgen. Mit AR-Markern lassen sich Druckerzeugnisse zum Leben erwecken. Sie sorgen dafür, dass ein ganz normaler Katalog, Prospekt oder eine Visitenkarte zu „leben“ beginnt. Die beworbenen Gegenstände, eben noch ein 2D-Bild, entwachsen aus ihrer Umgebung und können als 3D-Objekt betrachtet und animiert werden. Der Interessent wird auf eine neue und ungewöhnliche Art und Weise über ein Produkt informiert. Damit heben Sie sich von ihren Mitbewerbern ab. Sie generieren einen erheblichen informativen Mehrwert für den Anwender. Die Darstellungsform macht Ihren Interessenten neugierig und schafft einen hohen Wiedererkennungswert. Davon profitiert auch der Vertrieb, der alle Informationen an der richtigen Stelle präsentierbereit und immer zur Hand hat. Funktionsweisen oder komplexe Abläufe lassen sich an der richtigen Stelle integrieren, ohne dass es zu einer informativen Überladung kommt. Auch Gebrauchsanleitungen können animiert werden und dem Anwender das Leben erleichtern.​​",
  "Buyer is entitled": "Der Käufer ist berechtigt, vom Vertrag ohne vorherige Ankündigung zurückzutreten, wenn die Erfüllung des gesamten Vertrages vor dem Übergang des Risikos unmöglich wird. Der Käufer kann auch vom Vertrag zurücktreten, wenn die Ausführung einer Bestellung teilweise unmöglich wird und der Käufer ein berechtigtes Interesse daran hat, einer Teillieferung zu widersprechen. Andernfalls hat der Käufer den vertraglichen Preis zu zahlen, der die Teillieferung widerspiegelt. Gleiches gilt, wenn der Lieferant nicht liefern kann. Jede weitere Haftung unterliegt ausschließlich Ziffer 11. Kommt der Käufer mit der Annahme der Lieferung in Verzug, wenn eine solche Situation der Unmöglichkeit oder Unfähigkeit der Lieferung eintritt, bleibt die Zahlungsverpflichtung des Käufers bestehen und bleibt bestehen.",
  "Cancel": "Abbrechen",
  "Card number": "Kartennummer",
  "Change image": "Anderes Bild",
  "Change Word": "",
  "Changed product": "Verändertes Produkt",
  "Chatbots": "Chatbots",
  "Chatbots are systems that interact with humans via natural lang, like a conversation": {
    " As everything we do, our chatbots are designed with the industrial context in mind": {
      " It means they are suited to talk about products and solutions in this context, working 24 hours a day helping customers with technical questions or getting sales leads for your team": ""
    }
  },
  "Choose a title": "Wähle eine Bezeichnung",
  "Choose Image": "Bild auswählen",
  "City": "Ort",
  "Claims for damages": "Schadensersatzansprüche des Käufers verjähren nach 18 Monaten ab Kenntnis des Schadens und der Verantwortung",
  "Collection and Storage of Personal Data": "Erhebung und Speicherung personenbezogener Daten",
  "Company Avatar": "Firmen-Avatar",
  "Company Name": "Name der Firma",
  "Company Size": "Unternehmensgröße",
  "Company Website": "Internetseite des Unternehmens",
  "CONCLUDE": "daraus schließen",
  "Confidentiality": "Vertraulichkeit, gewerbliche Schutzrechte",
  "Configurations": "Konfigurationen",
  "Confirm Password": "Passwort bestätigen",
  "Conflicting or deviating conditions": "Widersprüchliche oder abweichende Bedingungen des Käufers gelten nicht und sind für den Lieferanten nicht bindend, es sei denn, der Lieferant hat schriftlich zugestimmt. Selbst wenn der Lieferant Bestellungen ausführt, obwohl er diese Geschäftsbedingungen kennt, bedeutet dies keine Annahme dieser abweichenden Geschäftsbedingungen des Käufers",
  "Congratulations, the request was sent successfully!": "Herzlichen Glückwunsch, die Anfrage wurde erfolgreich gesendet!",
  "Contact": "Kontakt",
  "Contact Information": "Kontakt Informationen",
  "Content, design and structure": "Inhalt, Design und Aufbau unseres Angebots im Internet sind durch Marken- und / oder Urheberrechtsgesetze geschützt und wir behalten uns ausdrücklich alle Eigentumsrechte vor. Insbesondere das Kopieren, Verarbeiten, Verteilen und jede Art der Verwendung bedarf unserer schriftlichen Zustimmung, es sei denn, diese Maßnahme ist gemäß den gesetzlichen Bestimmungen ohne Zustimmung nicht zulässig.",
  "Contracting parties in business": "Vertragsparteien für die Geschäftsabwicklung, insbesondere in Bezug auf unseren Online-Shop, sind ausschließlich natürliche oder juristische Personen oder eine eingetragene Personengesellschaft, die bei der Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit Rechtsgeschäfte abwickeln (Kaufmann im Sinne des § 14 BGB).",
  "Copied Invite Link": "",
  "Copy Invite Link": "",
  "Copyright": "Copyright",
  "Could not copy assets": {
    " Try again later": {
      "": ""
    }
  },
  "Could not copy folder": {
    " Try again later": {
      "": ""
    }
  },
  "Could not duplicate assets": {
    " Try again later": {
      "": ""
    }
  },
  "Could not favorite asset": {
    " Try again later": ""
  },
  "Could not move assets": {
    " Try again later": {
      "": ""
    }
  },
  "Country": "Land",
  "Customized solutions, better adapted to your team's specific sales process and your product's particularities": "",
  "Customized solutions, tailored to the particularities of your product and the sales process of your team": {
    " We combine our technologies to enhance your prospecting and customer service and deliver the value of your products": {
      " Chatbots, artificial intelligence, intelligent configurators and more": ""
    }
  },
  "Data protection and data security": "Der Schutz und die Sicherheit von Daten für Kunden und Benutzer hat für die X-SENSORS GmbH einen hohen Stellenwert. Daher ist der Schutz personenbezogener Daten in allen Geschäftsprozessen sehr wichtig. In dieser Datenschutzerklärung wird erläutert, welche Informationen die X-SENSORS GmbH während Ihres Besuchs auf unseren Websites sammelt und wie wir diese Informationen verwenden. Sie gilt jedoch nicht für Websites von Unternehmen, die nicht zu X-SENSORS gehören, selbst wenn diese externen Websites einen Link zu dieser oder einer anderen Website eines X-SENSORS-Unternehmens enthalten. Wenn Sie Informationen über die Erhebung und Verarbeitung personenbezogener Daten in bestimmten X-SENSORS-Unternehmen erhalten möchten, wenden Sie sich bitte direkt an diese oder verwenden Sie unser Kontaktformular.",
  "date#dateHour": " {{date}} - {{hour}}",
  "date#hour": "{{hour}}",
  "date#minutesAgo": "Vor {{minutes}} minuten",
  "date#Now": "Jetzt",
  "date#oneHourAgo": "",
  "Deadlines of Deliveries or Services": "Liefer- oder Leistungsfristen",
  "Defects in Title": "Rechtsmängel",
  "Delete": "Löschen",
  "DELETE": "LÖSCHEN",
  "DELETE EVENT": "VORGANG LÖSCHEN",
  "Delete line": "",
  "Delete Lines": "",
  "Delivered objects have to be accepted": "Gelieferte Gegenstände müssen vom Käufer - auch bei geringfügigen Mängeln - unbeschadet der Rechte nach § 9 (Gewährleistungsfrist) angenommen werden.",
  "Delivery may be insured against breakage": "Die Lieferung kann auf Wunsch und Kosten des Käufers gegen Bruch, Transport und Brandschäden versichert werden. Dies gilt auch dann, wenn die Parteien einer frachtpflichtigen Lieferung zustimmen. Sofern eine solche Versicherung abgeschlossen wurde, ist der Lieferant unverzüglich über etwaige Transportschäden zu informieren.",
  "Disclaimer": "Rechtliche Hinweise",
  "Discount deductions shall": "Rabattabzüge bedürfen einer besonderen schriftlichen Vereinbarung. Solche Vereinbarungen werden nur wirksam, wenn der Käufer wegen anderer Lieferungen nicht im Rückstand ist.",
  "Do not translate": "",
  "Does not Translate?": "",
  "Drawings and other documentation": "Zeichnungen und sonstige Unterlagen zu den Angeboten sind auf Anfrage unverzüglich zurückzugeben, sofern die Bestellung nicht erteilt wurde.",
  "Due Date": "Ablaufdatum",
  "Duplicate": "Duplikat",
  "Dynamic webinars use artificial intelligence to interact with customers, answering questions, and adjusting content and pace in real-time": "",
  "E-mail is required": "E-Mail ist erforderlich",
  "Each contact": "Jeder Ansprechpartner im Vertrieb bekommt seine eigene Internetseite. Sie ist auf seinen Kundenkreis und auf seine Themen zugeschnitten – und das alles einfach konfiguriert und mit wenigen Mausklicks anpassbar mittels Ainda Studio. Templates im Corporate Design des Unternehmens stellen sicher, dass trotz großer Individualisierung das visuelle Erscheinungsbild gewahrt ist. Einfache Möglichkeiten zur Kontaktaufnahme und die Integration von Social-Media-Elementen sorgen für Interaktion.​",
  "Edit": "Bearbeiten",
  "Email": "E-Mail",
  "Email successfully sent": "Eine E-Mail erfolgreich gesendet",
  "Error changing image": "Fehler beim Ändern der Bild",
  "Error delete Scene": "",
  "Error to upload file": "Fehler-Upload-Datei",
  "Error updating new password": "Fehler beim Aktualisieren neues Passwort",
  "error when changing the profile": "Fehler beim Ändern des Profils",
  "Error, Change workflow failed": "Fehler, Veränderung Workflow fehlgeschlagen",
  "Errors may occur when digitalizing data": "Beim Einlesen von Daten können Fehler auftreten. Bei Verwendung verschiedener Internetbrowser und aufgrund individueller Softwarekonfigurationen kann es zu Abweichungen bei der Anzeige des Inhalts kommen. Der Nutzer nutzt das Internet auf eigenes Risiko. Der Dienstanbieter ist nicht verantwortlich für technische Ausfälle des Internets und / oder den Zugang zum Internet.",
  "Execute": "Bearbeiten",
  "Expires": "Gültig bis",
  "Explore several categories of high quality assets": "Suche nach hockwertig en Objekten",
  "Fail to add Service": "Service kann nicht hinzugefügt werden",
  "Fail to create Media Planner": "Fail-Medienplaner erstellen",
  "Fail to create Workflow": "Workflow kann nicht erstellt werden",
  "Fail to delete": "Fehler beim Löschen",
  "Fail to Delete Asset": "Fail-Assets gelöscht werden",
  "Fail to Delete Service": "Fail-Service löschen",
  "Fail to delete Worflow": "Fail-Worflow löschen",
  "Fail to load background files in marketplace": "Hintergrunddateien können nicht auf dem Marktplatz geladen werden",
  "Fail to load Media Library": "Medienbibliothek kann nicht geladen werden",
  "Fail to load notifications": "Benachrichtigungen können nicht geladen werden",
  "Fail to load service": "Dienst kann nicht geladen werden",
  "Fail to load source assets library": "Fehler beim Laden der Quell-Asset-Bibliothek",
  "Fail to load users": "Benutzer können nicht geladen werden",
  "Fail to load Worflow": "Fail-Worflow laden",
  "Fail to unshare": "",
  "Fail to unshare user": "Benutzer kann nicht freigegeben werden",
  "Fail to update Folder Title": "Fail-Ordner Titel aktualisieren",
  "Fail to update Request": "Scheitern Update anfordern",
  "Failed to move folder(s)": "Ordner konnte nicht verschoben werden",
  "Failed to send email": "Fehlgeschlagene E-Mail senden",
  "Failed to send request": "Anfrage konnte nicht gesendet werden",
  "Failed to unlink": "Fehler beim Aufheben der Verknüpfung",
  "Failed to update data": "Fehler beim Aktualisieren von Daten",
  "Failed to upload avatar": "Fehler beim Upload avatar",
  "Failed to validate email": "",
  "Favorites": "Favoriten",
  "Fax": "Fax",
  "Find the perfect asset for your next project": "Finden Sie das passende Objekt für Ihr nächstes Projekt",
  "First Name": "Vorname",
  "Focused on enhancing the message of specific products, virtual presentations use 3D, animation and interactivity features to convey the value of your solutions, use case views or training": {
    " This completely online solution allows access from any computer, tablet or smartphone, with click reporting, retention and user behavior": ""
  },
  "Folders moved!": "Ordner verschoben!",
  "Folders removed!": "",
  "For further information regarding the terms of use": "Weitere Informationen zu Nutzungsbedingungen und Datenschutz finden Sie unter http://www.google.com/analytics/terms/de.html oder http://www.google.com/intl/de/analytics/privacyoverview.html. Wir möchten darauf hinweisen, dass Google Analytics auf dieser Website um den Code 'gat._anonymizeIp ()' erweitert wurde. um eine anonyme Erfassung von IP-Adressen zu gewährleisten (sogenannte IP-Maskierung).",
  "From design to cloud infrastructure, we develop and deliver, end-user-ready, your entire virtual fair solution": {
    " Have your booth where your customers can walk around, interact, watch videos, animations, download informative documents and more": {
      " Reports with visitor behavior, points of highest attention, clicks and other statistics are accessible in real time": ""
    }
  },
  "Further imprint information": "Weitere Impressumsinformationen",
  "Furthermore, we do not exclude transferring anonymized": "Darüber hinaus schließen wir die Übertragung anonymer Benutzerdaten zu Marktforschungszwecken nicht aus. Jede Benutzeridentifikation wird gelöscht.",
  "General Terms of Delivery": "Allgemeine Lieferbedingungen",
  "Get inspired with assets": "Wie gefallen ihnen diese Objekte",
  "Glossary": "",
  "Go new ways!": "Gehen Sie neue Wege!",
  "Graphical Content for Virtual Sales": "Grafische Inhalte für Virtual Sales",
  "have no results": "habe keine Ergebnisse",
  "Home#Session01#Text": "Mit dem Ainda Studio bieten wir Ihnen die Plattform, um auf der Basis von einfachen CAD-Dateien fotorealistische Abbildungen, brillante Videos, Animationen und interaktive 3-Erlebnisse zu generieren. Marketing, Vertrieb, Produktmanagement und viele andere Abteilungen im Unternehmen profitieren, denn: Ein Bild sagt mehr als 1000 Worte. Nicht nur komplizierte technische Konzepte und Sachverhalte lassen sich mit einem Bild, einem kurzen Video oder einer Animation oft in sehr kurzer Zeit so erklären, dass es der Empfänger der Nachricht auch versteht. Auch vermeintlich einfache Zusammenhänge oder Funktionen lassen sich so leicht erfassen und verstehen. Die Aufmerksamkeit und das Verständnis des Besuchers wir so in kurzer Zeit erreicht. Das erhöht die Erfolgsaussichten für den Verkauf und Ihr Produkt bekommt zusätzlich eine moderne Dimension.​",
  "Home#Session01#Title": "Ein 3D-Modell, unendliche Möglichkeiten",
  "Home#Session02#Text": "Ein einfaches CAD-Modell des Produkts genügt als Ausgangspunkt. Unsere 3D-Artisten erstellen daraus mit leistungsstarken Entwicklungstools ein 3D-Anlagegut. Es dient als Basis, um Fotos, Abbildungen, Videos und Animationen zu generieren – in beliebigem Winkel, vor unterschiedlichen Hintergründen, in vielen Qualitäten und Auflösungen; exakt so, wie es für den konkreten Einsatzfall benötigt wird: für soziale Netzwerke, für Handbücher, für Präsentationen, als Erklärvideo, als 360-Grad-Ansicht, als Explosionszeichnungen oder Animation… das Rundum-Sorglos-Paket für Anwendungen im Print und im Digitalen. Dort können die Daten durchgängig auf allen Devices genutzt und geteilt werden, ganz einfach und ohne zusätzliche Software. Das alles geschieht in kurzer Produktionszeit, mit viel Flexibilität für Sie als Nutzer und maximaler Skalierbarkeit. Sie können eigene Produktionen und Kompositionen webbasiert ablaufen lassen und komplexere Renderings anstoßen und fertigen lassen. Und das alles zu einem Bruchteil der Kosten herkömmlicher Produktfotografie und zu einem Bruchteil an Zeit und Aufwand.​",
  "Home#Session02#Title": "Und so funktioniert’s…​",
  "Home#Session03#Text": "Sie haben ein Produkt, das noch nicht existiert? Mit einer einfachen Konstruktionszeichnung können sie trotzdem schon viele Prozesse anstoßen. Mit Ainda Studio kreieren wir aus Ihrer Datei erstklassigen grafischen Content und leistungsfähige Simulationen. Sie können ihre Marketingunterlagen vorbereiten und müssen nicht auf erste Produktmuster warten, um diese zu fotografieren. Der Vertrieb kann früher mit der Vermarktung beginnen und bei seinen Kunden mit einer realitätsnahen Darstellung von Produkten und Prozessen punkten. Das verkürzt die Time-to-Market und führt zu schnellen Verkaufserfolgen.",
  "Home#Session03#Title": "Verkürzung der Time-to-Market",
  "Home#Session04#Text": "Wir generieren Produktbilder in professioneller und gleichbleibend hoher Qualität. Fotorealistische Renderings sorgen für eine einheitliche Darstellung in Marketingunterlagen – konsequent nach Corporate Design. Aufwendige und kostspielige Inszenierungen oder Modellierungen entfallen. Ein neues Produkt im bekannten visuellen Umfeld, kein Problem. Ainda Studio überzeugt in den Details und bringt Produkte zum Leben, zum Beispiel durch leuchtende LEDs, die Betriebszustände anzeigen.",
  "Home#Session04#Title": "Erstklassige Produktbilder",
  "Home#Session05#Text": "Einzelne Bilder lassen sich in einfacher Weise zu qualitativ hochwertigen Darstellungen ganzer Produktfamilien, Lösungspakete oder in vielfachen Kombinationen abbilden bzw. Inszenieren.​",
  "Home#Session05#Title": "Produktfamilien & Kombinationen​",
  "Home#Session06#Text": "Einzelne Produkte oder Kombinationen können in aussagekräftige Szenarien eingebunden werden. So entsteht ein anwendungsbezogener Kontext. Der Betrachter erkennt Zweck und Nutzen über den Zusammenhang einfacher – eine erstklassige Botschaft an den Kunden.",
  "Home#Session06#Title": "Anwendungs- und Applikationsbilder",
  "Home#Session07#Text": "3D-Draufsichten, drehende und rotierende Objekte, Explosionsdarstellungen, 360°-Animationen, Kamerafahrten über oder durch Produkte oder Szenerien, kurze Filmsequenzen: Bislang war die Erstellung solcher Daten hochkomplex. In Ainda Studio werden sie in Echtzeit gerendert. Sie können schnell geprüft werden, um letzte Nuancen zu optimieren, und auch die Umsetzung in High Quality nimmt nur wenig Zeit in Anspruch.​",
  "Home#Session07#Title": "Animationen",
  "Home#Session08#Text": "Mit Ainda Studio generieren wir synthetisches Bildmaterial und Filmsequenzen von noch nicht real existierenden Prozessen. Damit können Maschinen und Anlagen, die mit künstlicher Intelligenz in der Bilderkennung arbeiten, in einem Simulationsszenario schon vor der Inbetriebnahme trainiert werden. Die Zeiten bis zur produktiven Inbetriebnahme können damit erheblich verkürzt werden.",
  "Home#Session08#Title": "Synthetisches Bildmaterial am digitalen Twin",
  "Home#Subtitle": "Maximale Unterstützung für Marketing und Vertrieb​",
  "Home#Text": "Die Verfügbarkeit von erstklassigem Bildmaterial ist elementar für Unternehmen. Das bedeutet: das Material muss vorhanden sein, und der Zugriff muss einfach gelingen. Mit Ainda Studio wird das Erstellen von digitalen Inhalten für die Vermarktung und den Vertrieb von industriellen Produkten einfacher und günstiger als je zuvor. Der Media Browser macht den Zugriff zum Kinderspiel.",
  "Home#Title": "",
  "Hyperlinking on our websites": "Hyperlinks auf unseren Websites, insbesondere direkte Links, eingebettete Links und Frames, sind nur mit unserer vorherigen schriftlichen Zustimmung zulässig. Es ist nicht gestattet, einen Link auf dieser Site zu definieren, wenn dieser nur als Querverweis verwendet wird. Der Dienstleister behält sich das Recht vor, die Erlaubnis zu widerrufen. Frames auf dieser Site sind nicht gestattet.",
  "If and insofar as a complaint proves": "Wenn sich eine Beschwerde gemäß Ziffer 8.1 als gerechtfertigt und rechtzeitig erweist, trägt der Lieferant die direkten Kosten für die Reparatur oder den Austausch. Die Kosten für das Ersatzteil trägt der Lieferant, einschließlich Inlandsversand oder Versand an der Grenze, einschließlich angemessener Kosten für die Entfernung und den Zusammenbau. Wenn und soweit dies unter den gegebenen Umständen angemessen ist, kann der Käufer auch eine Erstattung für die erforderliche Bereitstellung von Monteuren und Hilfspersonal verlangen. Diese Kosten werden erstattet, sofern sie im Inland anfallen. Alle anderen Kosten trägt der Käufer. 8.4. Liegt nur ein geringfügiger Mangel vor, kann der Käufer nur eine Ermäßigung des Kaufpreises geltend machen. Andernfalls ist eine Reduzierung des Kaufpreises ausgeschlossen.",
  "If the Buyer fails to observe": "Wenn der Käufer das Zahlungsdatum nicht einhält und sich ohne weitere Mahnung verspätet, zahlt der Käufer 8 Prozent über dem Basiszinssatz der Europäischen Zentralbank (EZB) Zinsen für Zahlungsrückstände ab dem Fälligkeitsdatum gemäß § 247 BGB. Das Recht auf Ersatz weiterer Schäden bleibt vorbehalten.",
  "If the Buyer must substantiate": "Wenn der Käufer die Nichteinhaltung der Frist nachweisen muss, ist der Lieferant berechtigt, für jede volle Woche eine Entschädigung für den durch Verzug entstandenen Verlust in Höhe von bis zu 0,5% des Kaufpreises geltend zu machen. Das Recht zum Nachweis eines höheren Schadens, insbesondere höherer Lagerkosten, bleibt vorbehalten. Der Lieferant ist jedoch berechtigt, nach einer angemessenen Frist vom Vertrag zurückzutreten oder über den Verkaufsartikel anderweitig zu verfügen. Weitere Ansprüche des Lieferanten wegen Zahlungsverzug bleiben unberührt.",
  "If the Buyer`s lack of creditworthiness": "Tritt nach Vertragsschluss die mangelnde Kreditwürdigkeit des Käufers oder ein anderer Grund für eine vorübergehende oder endgültige Gefährdung der Zahlungspflicht auf, so kann der Lieferant Lieferungen oder sonstige vertragliche Leistungen aussetzen, wenn er dies dem Käufer gleichzeitig mitteilt, und Vorauszahlung, Bankgarantie oder Kaution erforderlich, um eine anderweitig angemessene Garantie für die weitere Vertragserfüllung zu geben.",
  "If the fix fails and the Buyer": "Wenn die Reparatur nicht gelingt und der Käufer vom Vertrag zurücktritt, nimmt der Lieferant den Verkaufsgegenstand gegen Erstattung des Kaufpreises zurück und zieht eine Entschädigung für die tatsächlich mögliche Verwendung ab.",
  "If the products delivered by the Supplier": "Wenn sich die vom Lieferanten gelieferten Produkte als fehlerhaft erweisen, weil sie nicht dem vereinbarten Zustand entsprechen oder weil sie nicht für den vereinbarten oder beabsichtigten Zweck verwendbar sind und sich innerhalb von 12 Monaten nach dem Einrichten als nutzlos oder in ihrer Nützlichkeit als erheblich eingeschränkt erweisen aufgrund von Umständen, die vor dem Eintritt des Risikoübergangs eingetreten sind, hat der Lieferant entweder die betreffenden Teile zu beseitigen oder nach eigenem Ermessen neue Teile zu liefern. Die Geltendmachung eines Gewährleistungsanspruchs setzt voraus, dass der Käufer den Lieferanten unverzüglich nach Eingang der Sendung schriftlich nach § 377 HGB über den Mangel informiert.",
  "If the Supplier is late": "Wenn der Lieferant mit der Vertragserfüllung in Verzug gerät und der Käufer eine angemessene Frist festlegt (es sei denn, dies ist gesetzlich nicht vorgeschrieben) und der Lieferant diese Frist nicht einhält, kann der Käufer gemäß den gesetzlichen Bestimmungen vom Vertrag zurücktreten. Weitere Rechte und Verzugsansprüche unterliegen ausschließlich den §§ 5 und 11.",
  "If the Supplier must substantiate the non-observance": "Wenn der Lieferant die Nichteinhaltung der Frist für mehr als einen Monat nachweisen muss, ist der Käufer berechtigt, für jede volle Woche eine Entschädigung für den Ausfall zu verlangen, die 0,5% des jeweiligen Warenwertes nicht überschreitet, sofern für ihn ein tatsächlicher Verlust eingetreten ist. In jedem Fall sind Schadensersatzansprüche des Käufers, die 5% des jeweiligen Warenwertes übersteigen, in allen Fällen einer verspäteten Lieferung ausgeschlossen.",
  "Image successfully changed": "Bild erfolgreich geändert",
  "Impossibility and Inability to Perform, Default of Delivery": "Unmöglichkeit und Leistungsunfähigkeit, Lieferausfall",
  "Imprint": "Impressum",
  "In a case of an injury to life": "Im Falle einer Verletzung von Leben, Körper oder Gesundheit oder einer Vorsatzhaftung haftet der Lieferant uneingeschränkt nach dem gesetzlichen Recht. Gleiches gilt für grob fahrlässige Handlungen der gesetzlichen Vertreter und der Geschäftsleitung sowie für die Haftung nach dem Produkthaftungsgesetz (ProdHaftG).",
  "In any case the Buyer shall": "In jedem Fall ist der Käufer verpflichtet, alle möglichen und angemessenen Maßnahmen zu ergreifen, um die Anstrengungen zum Zwecke der erneuten Einhaltung so gering wie möglich zu halten.",
  "In foreign business transactions": "Bei Auslandsgeschäften gilt dieses Aussetzungsrecht auch bei Währungsschwankungen zum Nachteil des Lieferanten von mindestens 10%, wobei der maßgebliche Zeitraum zwischen Vertragsschluss und Erstlieferung liegt; Die Parteien verpflichten sich, eine Lösung auszuhandeln.",
  "In production employees can be familiarized": "In der Produktion können Mitarbeiterinnen und Mitarbeiter in einer virtuellen Umgebung mit neuen Arbeitsschritten vertraut gemacht werden. Beispielsweise kann die Wartung einer Anlage oder der Betrieb einer neuen Maschine in einer virtuellen Umgebung geübt werden. So müssen laufende Prozesse nicht unterbrochen werden. Gerade bei teuren Maschinen und Anlagen ist es hilfreich, wenn die Mitarbeiter zunächst Sicherheit gewinnen, ehe sie das erworbene Wissen in der Realität umsetzen. Bei im Betrieb befindlichen Anlagen ist ein Training im laufenden Prozess oft gar nicht oder nur schwierig möglich. So werden mit virtuellem Training kostenintensive Schäden oder Produktionsstillstände vermieden. Am Ende führen Investitionen in virtuelles Training zu einer erhöhten Gesamtanlageneffektivität.​",
  "In the event of a breach": "Im Falle eines Verstoßes gegen eine sogenannte „Kardinalverpflichtung“, bei der es sich um einen Verstoß gegen vertragliche Pflichten handelt, die für die Ausführung des Vertrags wesentlich sind und auf die sich der Käufer vernünftigerweise berufen kann, und im Falle von Mängeln, die beides aufweisen, betrügerisch verschwiegen wurde oder einen Verstoß gegen eine Garantie darstellt, dass ein solcher Mangel nicht auftritt, ist die Haftung des Lieferanten auf solche Schäden beschränkt, die versicherbar, vorhersehbar und vertragstypisch sind. Der Lieferant überträgt dem Käufer alle Versicherungsansprüche in Bezug auf Produkthaftung oder Haftung gegenüber Dritten, der den Lieferanten im Gegenzug von jeglicher Haftung in Höhe dieses Versicherungsschutzes befreit. Weitere Ansprüche des Käufers auf Schadensersatz oder Erstattung von Kosten sind ausgeschlossen, insbesondere Ansprüche auf Folgeschäden wie Produktionsausfall, Nutzungsausfall, Gewinnausfall.",
  "In the event of seizures": "Im Falle von Beschlagnahmen oder sonstigen Eingriffen Dritter hat der Käufer den Lieferanten unverzüglich schriftlich zu informieren, damit der Lieferant aufgrund eines Antrags eines Dritten auf Rücktritt unter Berufung auf § 771 ZPO (deutsche Zivilprozessordnung) ein Gerichtsverfahren einleiten kann. . Sofern der Dritte nicht in der Lage ist, die Gerichts- und außergerichtlichen Gebühren eines Gerichtsverfahrens nach § 771 ZPO zu erstatten, haftet der Käufer für den dem Lieferanten entstandenen Schaden.",
  "In the event that the shipment of goods": "Für den Fall, dass sich der Versand der Ware aus Gründen verzögert, die nicht beim Lieferanten liegen, geht das Versandrisiko ab Werk zum festgelegten Zeitpunkt auf den Käufer über.",
  "In the event that the use of the delivered": "Für den Fall, dass die Verwendung des gelieferten Artikels zu einer Verletzung einzelner Rechte und Urheberrechte an geistigem und gewerblichem Eigentum im Land des Käufers führt, ist der Lieferant verpflichtet, dem Käufer grundsätzlich die Möglichkeit oder das Recht zur weiteren Anwendung zu gewähren. Sofern dies nicht unter wirtschaftlich vertretbaren Bedingungen möglich ist, wird vereinbart, dass sowohl der Käufer als auch der Lieferant berechtigt sind, vom Vertrag zurückzutreten.",
  "Inactive": "Inaktiv",
  "INPUT FILTER": "EINGABE FILTER",
  "Insert a valid e-mail": "Fügen Sie eine gültige E-Mail ein",
  "Insurance": "Versicherung",
  "Intelligent configurators work as technical consultants that help your customers choose the right solution": "",
  "INVITE NEW USER": "NEUEN BENUTZER EINLADEN",
  "It is not possible to link your own account": "Es ist nicht möglich, ein eigenes Konto zu verknüpfen",
  "items": "",
  "Keep Buying": "Zurück zum Marktplatz",
  "Language": "Sprache",
  "Last Access": "Letzter Zugriff",
  "Last Name": "Nachname",
  "Last update": "Letztes Update",
  "Liability and Indemnity": "Haftung und Entschädigung",
  "LINK NEW SPACE": "NEUEN SPACE VERKNÜPFEN",
  "Link Requests": "Link-Anfragen",
  "Linked Organizations": "Verknüpfte Organisationen",
  "Linked Spaces": "Verknüpfte Spaces",
  "List of words and/or terms with their respective translations": "",
  "Log In": "Anmeldung",
  "Making digital touch points attractive": "Digitale Berührpunkte attraktiv gestalten",
  "Mark all as read": "Markiere alle als gelesen",
  "Media Library": "Medienbibliothek",
  "mobile": "Mobiltelefon",
  "Mobile": "",
  "Moreover, the Supplier shall": "Darüber hinaus befreit der Lieferant den Käufer von unbestrittenen oder gesetzlich festgelegten Ansprüchen Dritter.",
  "Mute": "Stumm",
  "My Profile": "Mein Profil",
  "Name": "Name",
  "Name of card holder": "Name des Karteninhabers",
  "NEW ALBUM EVENT": "NEUE SAMMELMAPPE VORGANG",
  "New Password": "Neues Passwort",
  "New Workflow": "Neuer Workflow",
  "Next": "Nächster",
  "No matching words found in other languages": "",
  "No Results": {
    "": ""
  },
  "Not Verified": "Nicht verifiziert",
  "Note on Security": "Sicherheitshinweis",
  "Notes Regarding Cookies and Google Analytics": "Hinweise zu Cookies und Google Analytics",
  "Notifications": "Mitteilung",
  "Number between 10-500": "",
  "Number of Table Rows": "",
  "Obligation of the User to Observe the Export Control Regulations": "Verpflichtung des Benutzers zur Einhaltung der Exportkontrollbestimmungen",
  "Offer and Order Confirmation": "Angebots- und Auftragsbestätigung",
  "Offer and Order Confirmation in the Online Shop": "Angebots- und Bestellbestätigung im Online-Shop",
  "Offers are subject": "Angebote sind freibleibend und nur verbindlich, wenn sie eine Annahmefrist enthalten. Bestellungen bedürfen der schriftlichen Bestätigung des Lieferanten zur rechtlichen Durchsetzung.",
  "Often the choice of a product requires technical expertise, calculations and long queries to tables and budgets": {
    " We put all this work into a small system that completely solves this task or helps customers and vendors to make quick and assertive decisions": {
      "  Reports with statistics of values most used in queries, more or less frequent results and other data are accessible in real time, to guide technical and commercial decisions": ""
    }
  },
  "Old Password": "Altes Passwort",
  "on": "auf",
  "On the other hand, we see digital technologies such as artificial intelligence, real-time 3D rendering and virtual reality opening new paths for previously impossible solutions, whether due to technological maturity, high cost or limited computing resources": "",
  "Oops": {
    "": ""
  },
  "Open WorkFlow": "Workflow öffnen",
  "or negligent handling": "oder fahrlässige Behandlung, durch die Verwendung der gelieferten Gegenstände oder durch den Betrieb der Anlage aufgrund von Bedingungen, die nicht in Übereinstimmung mit der Vereinbarung vermutet werden. Gewährleistungsansprüche bestehen nicht für Schäden, die durch ungeeignete oder unzureichende Unterlagen oder Berechnungen des Käufers oder durch ungeeignete oder unzureichende Betriebsmaterialien oder mechanische, chemische oder elektrochemische, elektromagnetische oder elektrische Einflüsse verursacht wurden, die nicht dem Verwendungszweck des gelieferten Objekts entsprechen .",
  "Organization avatar updated!": "Organisation avatar aktualisiert!",
  "Organization data updated!": "Organisationsdaten aktualisiert!",
  "Organization e-mail": "Organisations-E-Mail",
  "Organization Profile": "Organisationsprofil",
  "Organizations": "Organisationen",
  "Organizations needs to have a least 1 owner": {
    " If that is not the case, you might not have permission to do this action": ""
  },
  "Other": "Sonstiges",
  "Our databases are protected by physical and technical": "Unsere Datenbanken sind durch physische und technische Vorkehrungen sowie durch Verfahren geschützt, die den Zugang zu Informationen gemäß dieser Datenschutzrichtlinie auf speziell autorisierte Personen beschränken. Unser Informationssystem befindet sich hinter einer Software-Firewall, um den Zugriff auf andere mit dem Internet verbundenen Netzwerke zu verhindern. Nur Mitarbeiter, die die Informationen benötigen, um spezielle Aufgaben zu erledigen, haben Zugriff auf personenbezogene Daten. Unsere Mitarbeiter sind in Sicherheits- und Datenschutzpraktiken geschult.",
  "Our headquarters are located in the region of Stuttgart, Germany, and we also have development centers in Brazil": {
    " Other technology centers are planned for the coming years": ""
  },
  "Our offer also includes links to third": "",
  "Partial shipments are permitted": "Teillieferungen sind zulässig",
  "Passing of the Risk; Packaging": "Gefahrenübergang; Verpackung",
  "Password": "Passwort",
  "Password updated successfully!": "Kennwort erfolgreich aktualisiert!",
  "Pasting assets": "Assets einfügen...",
  "Pasting folder": "",
  "PENDING": "STEHT AUS",
  "Pending email validation!": "Ausstehende E-Mail-Validierung!",
  "Period of Warranty": "Garantiezeit",
  "Permission denied!": "",
  "Personal data that are collected": "Personenbezogene Daten, die während eines Besuchs auf den Websites der X-SENSORS GmbH erhoben werden, werden ausschließlich gemäß den gesetzlichen Bestimmungen des Landes verarbeitet, in dem das jeweilige Unternehmen ansässig ist.",
  "Phone": "Telefon",
  "Phone Number": "Telefonnummer",
  "Platform": "Plattform",
  "Preamble": "Präambel",
  "President": "Geschäftsführer",
  "Prices and Terms of Payment": "Preise und Zahlungsbedingungen",
  "Privacy Policy": "Datenschutz-Bestimmungen",
  "Product added to cart": "Produkt in den Warenkorb gelegt",
  "Product already exists in cart": "Produkt ist bereits im Warenkorb",
  "Product images and videos help explain complex concepts in seconds": "",
  "Profile Avatar": "Profil Avatar",
  "Profile successfully changed": "Profil erfolgreich geändert",
  "Provided software is part of the scope of services": "Vorausgesetzt, die Software ist Teil des Leistungsumfangs, erhält der Käufer ein nicht ausschließliches Recht zur Nutzung der Software auf der Grundlage des Handbuchs. Die Bereitstellung der Software ist nur für die Verwendung auf der vereinbarten Hardware vorgesehen. Die Verwendung der Software auf mehr als einem System ist nur mit schriftlicher Zustimmung gestattet. Die mitgelieferte Software darf ohne schriftliche Zustimmung des Lieferanten nicht verändert werden. Die unter (Nutzungsbedingungen für Internetseiten und Internet-Downloads) aufgeführten Bestimmungen gelten für die Software, Dokumentation und andere (Produkt-) Informationen und können auf der Website des Lieferanten kostenlos gelesen oder heruntergeladen werden.",
  "Provided that the purchased object will": "Sofern das gekaufte Objekt mit anderen Objekten verbunden wird, die nicht dem Lieferanten gehören, erhält der Lieferant das gemeinsame Eigentum des neuen Objekts in Bezug auf den Wert des gekauften Objekts (Gesamtsumme der Rechnung einschließlich Mehrwertsteuer) für die anderen verarbeiteten Objekte zum Zeitpunkt des Verbindens. Wenn das Verbinden so erfolgt, dass der Gegenstand des Käufers als Hauptgegenstand angesehen wird, wird vereinbart, dass der Käufer das anteilige gemeinsame Eigentum überträgt. Der Käufer sichert dem Lieferanten das festgelegte ausschließliche Eigentum oder das gemeinsame Eigentum. Im Übrigen gilt für das durch das Verbinden festgestellte Objekt das gleiche wie für das unter Vorbehalt gelieferte gekaufte Objekt.",
  "Provided the parties have not agreed otherwise": "Sofern die Parteien nichts anderes vereinbart haben, gehen Nutzen und Risiko aus dem Versand der Ware spätestens ab Werk (EXW), nach 2010 Incoterms, auf den Käufer über. Sofern der Lieferant den Versand der Ware übernommen hat, erfolgt die Art und Weise der Lieferung nach eigenem Ermessen.",
  "Read": "lesen",
  "Receiving or downloading software": "Der Empfang oder Download von Software, Dokumentation und anderen Informationen impliziert keine andere Verpflichtung als die oben genannte Informationspflicht von X-SENSORS in Bezug auf Änderungen an Produkten und / oder technischen Dokumentationen und beinhaltet keine ausdrückliche, implizite oder explizite Garantie.",
  "Reduce training costs": "Ausbildungskosten senken",
  "Regarding repair work": "In Bezug auf Reparaturarbeiten oder Ersatzarbeiten sind solche Ansprüche nach 6 Monaten verjährt, jedoch nicht früher als die ursprüngliche Frist gemäß der anfänglichen Verjährungsfrist.",
  "Register court and number": "Registergericht und nummer",
  "Related Assets": "Ähnliche Objekte",
  "Related Tags": "Ähnliche Schlagworte",
  "Remove": "Entfernen",
  "Removing shared folder": {
    "": ""
  },
  "Request Canceled": "Anfrage abgebrochen",
  "Request sent successfully": "Anfrage erfolgreich gesendet",
  "Resend Email": "E-Mail zurücksenden",
  "Retention of Title": "Eigentumsvorbehalt (Erweiterte Eigentumsvorbehalt)",
  "Return": "Zurück",
  "Right to Information": "Auskunftsrecht",
  "Rights in Software, Documentation and Other Information": "Rechte an Software, Dokumentation und anderen Informationen",
  "Role": "Funktion",
  "Save": "Speichern",
  "SAVE CARD": "ANGABEN SPEICHERN",
  "Save Information": "Informationen speichern",
  "Scenes": "Szenen",
  "Schedule Execution": "Bearbeitung planen",
  "Scope of Deliveries and Services": "Umfang der Lieferungen und Leistungen",
  "Search": "Suche",
  "Search Failure": "Suchen Failure",
  "Search in": "",
  "Search Word": "",
  "Security code": "Sicherheitscode",
  "Select All": "Alle auswählen",
  "Select line": "",
  "Select Multiple": "",
  "Select the size/type": "Größe / Typ auswählen",
  "Select Tool": "Werkzeug auswählen",
  "selected": "ausgewählt",
  "Selection menu": "",
  "SEND": "SENDEN",
  "Sharing done successfully": "Teilen erfolgreich durchgeführt",
  "Should any provision in these General Terms of Delivery": "Sollte eine Bestimmung dieses Vertrages unwirksam sein, wird die Wirksamkeit der übrigen Bestimmungen davon nicht berührt. Die Parteien verpflichten sich, anstelle der unwirksamen Bestimmung eine dieser Bestimmung möglichst nahekommende wirksame Regelung zu treffen.",
  "Side agreements must be in writing": "Nebenvereinbarungen müssen schriftlich erfolgen. Gerichtsstand ist Backnang, sofern der Nutzer ein Gewerbetreibender im Sinne des Handelsgesetzbuchs ist. Unser Angebot im Internet wurde für den Raum der Bundesrepublik Deutschland entwickelt und basiert auf deutscher Gesetzgebung. Wir sind nicht verantwortlich, ob unser Internetangebot für Benutzer aus anderen Ländern angemessen, nutzbar und rechtlich zulässig ist. Darüber hinaus gilt unsere Datenschutzrichtlinie und kann von der X-SENSORS-Website im Bereich „Recht“ heruntergeladen werden. Diese Bedingungen unterliegen deutschem Recht. Das Übereinkommen der Vereinten Nationen über den internationalen Warenkauf vom 11. April 1980 (CISG) wird gestrichen.",
  "Side Agreements, Place of Jurisdiction, Applicable Law": "Nebenabreden, Gerichtsstand, geltendes Recht",
  "Size Company": "Größe der Firma",
  "Smaller and more focused than virtual fairs, presentations are recommended for a model or family of products": "",
  "Something went wrong": {
    " Try again later": {
      "": ""
    }
  },
  "Source Assets Library": "Quell-Asset-Bibliothek",
  "Spaces": "Räume",
  "State": "Status",
  "State/Province": "Land / Bundesland",
  "Status": "Status",
  "Statute of Limitations": "Verjährungsfristen",
  "Stress Address": "Stress-Adresse",
  "Subsidiary agreements and guarantees": "Nebenabreden und Garantien sowie Änderungen und Ergänzungen zu einer schriftlichen oder fernmündlich geschlossenen Vereinbarung bedürfen der Schriftform.",
  "success": "Erfolg",
  "Success !": "Erfolg !",
  "Success delete Scene": "",
  "Success in creating the Media Planner": "",
  "Success to add Service": "Erfolg beim Hinzufügen von Service",
  "Success to delete": "Erfolg beim Löschen",
  "Success to Delete Service": "Erfolg beim Löschen des Dienstes",
  "Success to invite": "Erfolg einladen",
  "Success to update Request": "Erfolg Update anfordern",
  "Success validate email": "",
  "Systems that intelligently assist in more technical choices and configurations": {
    " Accessible on any device": ""
  },
  "Terms and Rights of Use": "Nutzungsbedingungen und Nutzungsrechte",
  "Terms of Delivery": "Lieferbedingungen",
  "Terms of Use": "Nutzungsbedingungen",
  "The Buyer acknowledges all patent rights": "Der Käufer erkennt alle Patentrechte, Urheberrechte und sonstigen gewerblichen Schutzrechte des Lieferanten an, auch in Bezug auf die bereitgestellte Software, unabhängig davon, ob diese Rechte dem deutschen oder dem anwendbaren ausländischen Recht unterliegen. Dieser Schutz erstreckt sich auch auf Kopien der bereitgestellten Software. Eine Unterlizenzierung an Dritte ist ohne schriftliche Zustimmung des Lieferanten nicht zulässig.",
  "The Buyer immediately informs": "Der Käufer informiert den Lieferanten unverzüglich über die geltend gemachten Verstöße.",
  "The Buyer shall be committed": "Der Käufer ist verpflichtet, das gekaufte Objekt sorgfältig zu behandeln; insbesondere ist er verpflichtet, den Wiederbeschaffungswert auf eigene Kosten ausreichend gegen Feuer, Diebstahl und Wasserschäden zu versichern. Falls Wartungs- und Inspektionsarbeiten erforderlich sind, hat der Käufer diese rechtzeitig und auf eigene Kosten durchzuführen.",
  "The Buyer shall be committed to return": "Der Käufer ist verpflichtet, fehlerhafte Produkte an den Lieferanten zurückzugeben oder nach Wahl des Lieferanten zu entsorgen oder zur Inspektion und Prüfung zur Verfügung zu halten.",
  "The Buyer shall be entitled": "Der Käufer hat Anspruch auf ein Pfandrecht oder kann nur solche Ansprüche aufrechnen, die unbestritten oder rechtlich begründet sind.",
  "The Buyer shall be entitled to re-sell": "",
  "The Buyer shall grant the Supplier": "Der Käufer gewährt dem Lieferanten die erforderliche Zeit und Gelegenheit, das fehlerhafte Produkt nachzubessern oder zu ersetzen. Im Falle der Ablehnung ist der Lieferant von jeglicher Haftung für fehlerhafte gelieferte Waren befreit. Der Käufer ist nur berechtigt, einen Mangel selbst oder durch Dritte zu beheben und die Erstattung angemessener und notwendiger Kosten zu verlangen, wenn ein Notfall vorliegt, der eine unmittelbare Gefahr für die Betriebssicherheit oder die Vermeidung unverhältnismäßig großer Schäden darstellt. In diesem Fall muss der Käufer den Lieferanten unverzüglich informieren.",
  "The Buyer supports": "Der Käufer unterstützt den Lieferanten in angemessenem Umfang bei der Verteidigung der geltend gemachten Ansprüche",
  "The compliance to a deadline": "Die Einhaltung der Lieferfrist setzt voraus, dass alle vom Käufer bereitgestellten Dokumente, erforderlichen Genehmigungen und Freigaben, insbesondere von Plänen, sowie die vereinbarten Zahlungsbedingungen und sonstigen Verpflichtungen des Käufers unverzüglich eingehen. Werden diese Anforderungen nicht rechtzeitig erfüllt, vereinbaren die Parteien, dass diese Fristen in entsprechendem Umfang verlängert werden. Dies gilt nicht, wenn der Lieferant für die Verzögerung verantwortlich ist. Die angegebenen Lieferzeiten setzen voraus, dass die Unterlieferanten des Lieferanten die Grundprodukte ordnungsgemäß und rechtzeitig liefern. Ist dies nicht der Fall, behält sich der Lieferant das Recht vor, den Liefertermin zu ändern. Die Lieferzeit verlängert sich um einen angemessenen Zeitraum. Wenn die Nichteinhaltung der Fristen durch eine höhere Gewalt verursacht wird, beispielsweise durch Mobilisierung, Krieg, Aufruhr, Naturkatastrophen oder ähnliche Ereignisse, z. B. Streik oder Aussperrung, werden die Lieferzeiten um einen angemessenen Zeitraum verlängert. Gleiches gilt, wenn solche Hindernisse bei Unterlieferanten auftreten.",
  "The current scenario is that, on the one hand, we have decision makers in organizations increasingly using the various digital channels for information, decision making, choice and acquisition of products and services": {
    " The generation that is reaching the decision positions today has already grown digitally": {
      " This inevitable change of mentality in companies brings challenges for today's organizations in the field of prospecting and customer loyalty": {
        " ": ""
      }
    }
  },
  "The deadline shall be considered": "Die Frist gilt als eingehalten, wenn die durchzuführende Lieferung innerhalb der Frist zum Versand weitergeleitet oder abgeholt wurde. Sofern sich die Lieferung aus vom Käufer verursachten Gründen verzögert, vereinbaren die Parteien, dass die Mitteilung über die Versandbereitschaft als ausreichend anzusehen ist. Teillieferungen sind zulässig, soweit dies für den Käufer zumutbar ist.",
  "The defect in title": "Der Rechtsmangel wurde nicht durch eine Anweisung des Käufers verursacht",
  "The email has been resent!": "Die E-Mail wurde erneut gesendet!",
  "The following General Terms of Delivery": "Die folgenden Allgemeinen Lieferbedingungen gelten ausschließlich für das Rechtsverhältnis zwischen der X-SENSORS GmbH - im Folgenden als „Lieferant“ bezeichnet - und dem Käufer im Zusammenhang mit den Lieferungen und / oder Leistungen des Lieferanten (im Folgenden: Lieferungen).",
  "The information provided on this website": "Die auf dieser Website bereitgestellten Informationen wurden mit größter Sorgfalt zusammengestellt und werden von uns kontinuierlich überprüft. Wir können jedoch nicht die Richtigkeit, das Update, die Integrität und die permanente Verfügbarkeit garantieren. Verbindliche Informationen, Ratschläge, Empfehlungen oder Erklärungen werden nur im Rahmen der individuellen Kommunikation gegeben. Wir sind nur für unsere eigenen Inhalte auf unseren Websites gemäß den allgemeinen gesetzlichen Bestimmungen verantwortlich.",
  "The liability of the Supplier": "Die Haftung des Lieferanten bezieht sich weder auf natürliche Abnutzung noch auf Schäden, die nach dem Übergang von Nutzen und Risiken durch fehlerhaften Gebrauch entstehen",
  "The obligations indicated": "Die in § 10.1 genannten Verpflichtungen sind nur anwendbar, wenn",
  "The parties agree that the Buyer’s right of rescission": "Die Parteien vereinbaren, dass das Rücktrittsrecht des Käufers nach einem unwirksamen Ablauf der vom Lieferanten festgelegten Nachfrist unberührt bleibt. Diese Nachfrist ist angemessen und beträgt mindestens vier Wochen.",
  "The period of warranty shall": "Die Garantiezeit beträgt 12 Monate, es sei denn, das Gesetz schreibt eine längere Garantie vor. Diese Frist beginnt mit dem Zeitpunkt des Risikoübergangs. Nach Ermessen des Lieferanten kann das fehlerhafte Produkt nach Ablauf einer Garantiezeit innerhalb von 12 Monaten, spätestens 24 Monaten, nach Ablauf des Risikos ersetzt werden, sofern das zu tauschende fehlerhafte Produkt nicht stark abgenutzt ist und der Käufer sich bereit erklärt, alle Transportkosten zu tragen und aus der Pflanze.",
  "The processing or transformation of the purchased object": "Die Bearbeitung oder Umwandlung des Kaufgegenstandes durch den Käufer erfolgt stets im Auftrag des Lieferanten. Sofern das gekaufte Objekt mit anderen Objekten verarbeitet wird, die nicht dem Lieferanten gehören, erhält der Lieferant das gemeinsame Eigentum des neuen Objekts in Bezug auf den Wert des gekauften Objekts (Gesamtsumme der Rechnung einschließlich Mehrwertsteuer) für die anderen verarbeiteten Objekte zum Zeitpunkt der Verarbeitung. Für das bearbeitete Objekt gilt das Gleiche wie für das unter Vorbehalt gelieferte gekaufte Objekt.",
  "The purchase price for deliveries": "Der Kaufpreis für im Online-Shop bestellte Lieferungen und / oder Dienstleistungen ist gemäß den im Online-Shop angegebenen Bedingungen fällig und wird gemäß den dort angegebenen Zahlungsbedingungen bezahlt. Der Kaufpreis für Lieferungen und / oder Dienstleistungen, die nicht im Online-Shop bestellt wurden, ist innerhalb von 30 Tagen ab Rechnungsdatum fällig, sofern in der Auftragsbestätigung nichts anderes angegeben ist.",
  "The Supplier reserves": "Der Lieferant behält sich sein Eigentumsrecht für das gekaufte Objekt vor, bis er alle Zahlungen aus der Geschäftsbeziehung mit dem Käufer erhalten hat. Ein ausländischer Käufer ist verpflichtet, den Eigentumsvorbehalt nach bestem Wissen und Gewissen nach örtlichem Recht sicherzustellen und den Lieferanten über alle erforderlichen zusätzlichen Handlungen im Namen des Lieferanten zu informieren. Im Falle eines vertraglichen Fehlverhaltens des Käufers, insbesondere bei Zahlungsverzug, ist der Lieferant nach Ablauf einer akzeptablen Frist berechtigt, das gekaufte Objekt zurückzunehmen. Der Widerruf des Kaufgegenstandes bedeutet keinen Rücktritt vom Vertrag. Die Beschlagnahme des Kaufgegenstandes durch den Lieferanten bedeutet immer einen Rücktritt vom Vertrag. Nach dem Widerruf des Kaufgegenstandes hat der Lieferant Anspruch auf eine gerechte Umwandlung, und der Erlös wird den Schulden des Käufers einschließlich des Abzugs angemessener Kosten einer gerechten Umwandlung zugerechnet.",
  "The Supplier reserves all property rights and copyrights": "Der Lieferant behält sich alle Eigentumsrechte und Urheberrechte sowie alle anderen gewerblichen Eigentumsrechte sowie sein Wissen über alle Dokumente, Zeichnungen, Pläne, Handbücher, technischen Beschreibungen, Kostenschätzungen und sonstigen materiellen, immateriellen oder elektronischen Informationen vor. Solche Dokumente dürfen weder kopiert noch für andere als vertragliche Zwecke verwendet, noch Dritten zugänglich gemacht (auch nicht auf Anfrage) oder veröffentlicht werden. Gleiches gilt für alle Herstellungs-, Forschungs- und Geschäftsgeheimnisse des Lieferanten, zu denen der Käufer Zugang hat oder die er auf andere Weise als Wissen gewinnt.",
  "The Supplier shall be committed to release": "Der Lieferant ist verpflichtet, die dem Käufer geschuldeten Wertpapiere auf seine Aufforderung hin freizugeben, sofern der wandelbare Wert seiner Wertpapiere die zu sichernden Ansprüche um mehr als 10 (zehn) Prozent übersteigt. Die Wahl der freizugebenden Wertpapiere obliegt dem Lieferanten.",
  "The Supplier shall be released": "Der Lieferant ist von der Lieferpflicht befreit, wenn er einerseits trotz ordnungsgemäßer Bestellung nicht rechtzeitig von seinem Vorlieferanten beliefert wurde oder andererseits nicht mit den vereinbarten Mengen und Qualitäten beliefert wurde.",
  "The Supplier shall not bear additional expenditure": "Der Lieferant übernimmt keine zusätzlichen Kosten, insbesondere Transport-, Reise-, Arbeits- und Materialkosten, die sich aus der Tatsache ergeben, dass der Verkaufsartikel später an einen anderen Ort als den Standort des Käufers oder den ursprünglichen Bestimmungsort gebracht wurde, es sei denn, diese Verpflichtung ergibt sich aus dem Verwendungszweck und der Lieferant hat den Käufer entsprechend informiert.",
  "The Supplier’s descriptions of technical": "Die Beschreibungen der technischen Merkmale und Konfigurationen des Lieferanten im Katalog oder im Online-Shop sind gemäß der aktuellen Version des Bestelldatums für die technischen und alle anderen Eigenschaften der bestellten und gelieferten Waren maßgeblich. Dies gilt nicht für spezielle Produkte außer dem regulären Lieferprogramm, es sei denn, die technischen Spezifikationen sind in der Bestellung entsprechend angegeben und vom Lieferanten schriftlich bestätigt. Spezifikationen in Broschüren, Online-Shops, Katalogen oder allgemeinen technischen Dokumenten sind übrigens nur verbindlich, wenn der Lieferant schriftlich darauf hingewiesen hat. Wenn und soweit sich ein Angebot auf Gewicht, angegebene Abmessungen oder ähnliche Spezifikationen bezieht (z. B. Bilder und Zeichnungen, auch im Online-Shop), sind diese im Rahmen kommerziell akzeptierter Toleranzen nicht als hundertprozentig genau anzusehen, es sei denn, dies wird ausdrücklich angegeben als verbindlich erklärt.",
  "The Supplier’s written order confirmation": "Die schriftliche Auftragsbestätigung des Lieferanten ist für den Umfang der Lieferung für Einkäufe im Online-Shop gemäß Ziffer 2.3 verbindlich. Falls keine Auftragsbestätigung vorliegt, gilt das Angebot des Lieferanten. Alle mündlichen Vereinbarungen, Nebenabreden oder Änderungen mit Mitarbeitern des Lieferanten erfordern eine schriftliche Bestätigung des Lieferanten, um als wirksam angesehen zu werden. Das Recht des Lieferanten, den Verkaufsartikel technisch zu ändern, bleibt vorbehalten, solange solche Änderungen seine technische Funktion nicht beeinträchtigen.",
  "The time of acceptance": "Der Zeitpunkt der Abnahme oder, falls entsprechend vereinbart, die Rüstzeit gilt, wenn die Lieferung die Installation oder Montage umfasst. Wenn eine Abnahme erforderlich ist, gilt diese für den Übergang des Risikos. Sie muss unverzüglich zum Abnahmezeitpunkt erfolgen, alternativ nachdem der Lieferant die Abnahmebereitschaft gemeldet hat. Der Käufer verweigert die Annahme im Falle eines geringfügigen Mangels nicht.",
  "The total outstanding claim becomes": "Der gesamte ausstehende Anspruch wird fällig, wenn der Käufer seine Gebühren nicht bezahlt, zahlungsunfähig wird oder ein Scheck oder Wechsel nicht eingelöst wird oder wenn der Lieferant Informationen über eine wirtschaftliche Verschlechterung des Käufers erhält, die den Kaufpreisanspruch gefährden könnte. Wird der gesamte ausstehende Anspruch nicht bezahlt, verliert der Käufer das Nutzungsrecht an dem Liefergegenstand. Der Lieferant ist berechtigt, entweder vom Vertrag zurückzutreten oder den Kaufartikel zurückzunehmen, ohne auf seinen Anspruch zu verzichten, bis die vollständige Zahlung erfolgt ist. Hat der Käufer die Kündigung des Vertrages veranlasst, ist der Lieferant berechtigt, eine Entschädigung für die Verwendung des Verkaufsartikels sowie für etwaige Wertminderungen und entgangenen Gewinn zu verlangen. Die Rücknahme des Verkaufsartikels geht zu Lasten des Käufers.",
  "The user is responsible for using the software": "Der Benutzer ist für die Verwendung der von X-SENSORS erhaltenen Software, Dokumentation und anderen Informationen nur verantwortlich, wenn er alle geltenden Exportbestimmungen des Landes beachtet, in dem er diese Software, Dokumentation und andere Informationen erhalten hat, insbesondere in den Vereinigten Staaten von Amerika. Weitere Informationen und eine Liste der außerhalb Deutschlands geltenden Ausfuhrbestimmungen erhalten Sie beim Bundesamt für Wirtschaft und Ausfuhrkontrolle, Frankfurter Straße 29–35, 65760 Eschborn oder unter http://www.bafa.de/bafa/de/.",
  "The user shall completely release X-SENSORS": "Der Benutzer muss X-SENSORS vollständig von allen Ansprüchen befreien, die von Behörden oder Dritten gegen X-SENSORS geltend gemacht werden, wenn der Benutzer gegen die oben genannten Verpflichtungen aus den Exportkontrollbestimmungen verstoßen hat und der Benutzer muss X-SENSORS für alle daraus resultierenden Verluste und Kosten entschädigen, es sei denn, eine solche Nichteinhaltung wurde nicht durch das Verschulden des Benutzers verursacht. Diese Bestimmung impliziert keine Änderung der Beweislast.",
  "The user shall not transfer any software": "Der Benutzer darf keine Software, Dokumentation oder sonstigen Informationen an Dritte weitergeben. Der Benutzer darf weder die Software noch deren Dokumentation modifizieren, zurückentwickeln oder übersetzen oder Teile davon zerlegen, es sei denn, strenge gesetzliche Bestimmungen sehen etwas anderes vor. Es ist zulässig, eine Sicherungskopie der Software zu erstellen, wenn diese Kopie erforderlich ist, um eine zukünftige Verwendung auf der Grundlage dieser Nutzungsrechte zu gewährleisten.",
  "The violation of law": "Der Rechtsverstoß wurde nicht dadurch verursacht, dass der Käufer den Kaufartikel ohne Genehmigung geändert oder anderweitig als vertragsgemäß verwendet hat .",
  "The website of X-SENSORS as well": "Die X-SENSORS-Website sowie Software, Dokumentation und andere (Produkt-) Informationen, die auf der Website zum kostenlosen Download zur Verfügung stehen, unterliegen den folgenden Nutzungsbedingungen, die als verbindlich für die Beziehung zwischen dem Benutzer und X-SENSORS vereinbart werden, ebenso für Dienstleister beim Besuch dieser Website und / oder beim Herunterladen von Daten. Wenn bestimmte Anforderungen für die individuelle Nutzung dieser Website von den folgenden Nutzungsbedingungen abweichen, wird dies an der entsprechenden Stelle auf der Website ausdrücklich angegeben. In diesem Fall gelten auch die für den Einzelfall spezifischen Nutzungsbedingungen.",
  "The X-SENSORS Software shall": "Die X-SENSORS-Software darf nicht während oder in Verbindung mit dem Betrieb von Kernkraftwerken, Flugzeugen, Kommunikationssystemen, Flugüberwachung und lebenserhaltenden Geräten anderer Maschinen verwendet werden. In diesen Anwendungen kann ein Fehler in der X-SENSORS-Software zum Tod, zu Verletzungen oder zu ernsthaften Sach- und Umweltschäden führen.",
  "There are no Assets in this Media Library": "",
  "There are no Assets in this Source Assets Library": "In dieser Quell-Asset-Bibliothek befinden sich keine Assets",
  "There are no folders in this Media Library": "In dieser Medienbibliothek befinden sich keine Ordner",
  "There are no folders in this Source Assets Library": "In dieser Quell-Assets-Bibliothek befinden sich keine Ordner",
  "There is no linked spaces on your account": "",
  "These General Terms of Delivery": "Diese Allgemeinen Lieferbedingungen gelten auch für spätere Bestellungen und für die Lieferung von Ersatzteilen, ohne dass ein weiterer ausdrücklicher Hinweis dazu erforderlich ist.",
  "This email does not belong to a registered organization": "Diese E-Mail gehört keiner registrierten Organisation",
  "This website uses Google Analytics": "Diese Website verwendet Google Analytics, einen Webanalysedienst von Google, Inc. ('Google'). Google Analytics verwendet 'Cookies', Textdateien, die auf Ihrem Computer abgelegt werden, um die Analyse zum Benutzerverhalten der Website zu erleichtern. Die durch das Cookie erzeugten Informationen über die Nutzung der Website werden von Google auf Servern in den USA übertragen und gespeichert. Wenn die IP-Anonymität dieser Website aktiviert ist, entfernt Google das letzte Oktett Ihrer IP-Adresse in den USA, Mitgliederstaaten der Europäischen Union oder anderer Staaten, die das Abkommen im Europäischen Wirtschaftsraum geschlossen haben. Nur in besonderen Fällen wird die vollständige IP-Adresse auf einen Google-Server in den USA übertragen und dort reduziert. Im Auftrag des Betreibers dieser Website wird Google diese verwenden. Diese Informationen dienen der Bewertung Ihrer Nutzung der Website, der Erstellung von Berichten über Website-Aktivitäten für Website-Betreiber und der Bereitstellung anderer Dienste im Zusammenhang mit Website-Aktivitäten und deren Nutzung. Google wird Ihre IP-Adresse nicht mit anderen Daten von Google verknüpfen. Sie können die Verwendung von Cookies ablehnen, indem Sie die entsprechenden Einstellungen in Ihrem Browser auswählen. Beachten Sie jedoch, dass Sie in diesem Fall möglicherweise nicht auf alle Funktionen dieser Website zugreifen können. Darüber hinaus können Sie verhindern, dass Google Daten sammelt, die durch das Cookie erstellt wurden und sich auf die Nutzung der Website (einschließlich Ihrer IP-Adresse) sowie die Verarbeitung dieser Daten beziehen, indem Sie das unter (http:) verfügbare Browser-Plug-In herunterladen und installieren. // tools.google.com/dlpage/gaoptout?hl=de).",
  "Time for innovative solutions": "Zeit für innovative Lösungen",
  "To secure the claims": "Zur Sicherung der Ansprüche überträgt der Käufer dem Lieferanten auch solche Ansprüche, die sich aus der Verbindung des Kaufgegenstandes mit einem Grundstück gegenüber einem Dritten ergeben. Die in Punkt 13.4 abgeschlossenen Vergleiche gelten entsprechend.",
  "translate for": "",
  "Unless otherwise agreed the prices": "Sofern nicht anders vereinbart, sind die Preise in (€) Euro angegeben. Dazu gehören ab Werk (EXW Incoterms 2010) ohne Verpackung, Transport, Versicherung, Zollsteuer und Entladung. Zuschläge für Rohstoffe wie Kupfer oder Legierungen werden zusätzlich berechnet. Die Höhe der Versandkosten, bestehend aus zwei Komponenten: Verpackungskosten und Frachtkosten, ist in den Preisangaben unseres Online-Shops angegeben.",
  "Unlinked successfully": "Erfolgreich nicht verbunden",
  "UNLOCK": "FREISCHALTEN",
  "Unmute": "Mit Geräuschen",
  "Unread": "Ungelesen",
  "Unselect All": "Ausgewählte Objekte entfernen",
  "Unselect line": "",
  "UPDATE EVENT": "VORGANG AKTUALISIEREN",
  "Upload Canceled": "Upload abgebrochen",
  "UPLOAD EVENT": "VORGANG HOCHLADEN",
  "Use, Forwarding and Erasing of Personal Data": "Nutzung, Weiterleitung und Löschung personenbezogener Daten",
  "User email": "Benutzer Email",
  "USER NOTIFY EMAIL": "E-MAIL NACHRICHT AN BENUTZER",
  "USER NOTIFY MOBILE": "NACHRICHT AN MOBILTELEFON BENUTZER",
  "user successfully activated": "Benutzer erfolgreich aktiviert",
  "user successfully deactivated": "Benutzer erfolgreich deaktiviert",
  "user successfully edited": "Benutzer erfolgreich bearbeitet",
  "Users": "Nutzer",
  "Value Added Tax": "Die Mehrwertsteuer ist nicht in den Preisen enthalten. Der zum Zeitpunkt der Rechnungsstellung gesetzlich vorgeschriebene Tarif ist in der Rechnung gesondert anzugeben.",
  "View Cart": "in den Warenkorb legen",
  "View Logs": "Protokolle Anzeigen",
  "Viewing as": "",
  "ViewLogs": "Protokolle Anzeigen",
  "Virtual exhibitions bring the experience of a large and eye-catching booth, in 3D, completely interactive and customizable": {
    " Accessible to any customer, at any time": ""
  },
  "Virtual Fairs": "Virtuelle Messen",
  "Virtual fairs reproduce the experience of the booths in specialized fairs, expanding the possibilities of space, time, media, and interactions": {
    " ": ""
  },
  "Virtual Presentations": "Virtuelle Präsentationen",
  "Virtual Sales": "Virtuelle Verkaufsprozesse",
  "Virtual Sales Solution": "Virtuelle Lösungen für den Vertrieb",
  "Virtual trainings as learning environment": "​Virtuelle Trainings als Lernumfeld",
  "Virtual trainings provide training": "Virtuelle Trainings ermöglichen Schulungsteilnehmern ein beeindruckendes Erlebnis. Sie verstehen Inhalte schneller und können mehr Wissen in kurzer Zeit aufnehmen. Inhalt können passgenau auf den Wissensstand, die Lernkurve und den Fortbildungsbedarf einzelner Teilnehmer zugeschnitten werden. Jeder lernt mit seinem Tempo. Übungen können wiederholt und später erneut angesehen werden. Als Nebeneffekt fallen Kosten für Hotels, Reisen und Verpflegung weg, die klassische Schulungsmaßnahmen teuer machen. Erfahrungen belegen, dass der Einsatz von VR in der Ausbildung eine Zeitersparnis von bis zu 80 Prozent bringen kann.",
  "Visualization of industrial data at any scale": "Visualisierung von industriellen Daten in jedem Maßstab​",
  "Warranty": "Garantie",
  "Warranty claims are statute-barred": "Gewährleistungsansprüche sind innerhalb von 12 Monaten ab dem Datum des Risikoübergangs verjährt, es sei denn, dies ist gesetzlich vorgeschrieben. Hiervon unberührt bleiben besondere gesetzliche Bestimmungen, beispielsweise für Gebäude (§ 438 Abs. 1 Nr. 2, § 634 Abs. 1 Nr. 2 BGB).",
  "We are always connected, searching for some technical information, placing orders or making online purchasing decisions are now natural actions for most of your current and potential customers": {
    " On the other hand, reaching customers through sales visits is increasingly difficult": {
      " ": ""
    }
  },
  "We are experiencing a problem, please try again later": {
    "": ""
  },
  "We did not find Media Planner this id": "Wir haben keine Medienplaner dieser ID gefunden ",
  "We didn't expect that": "Das haben wir nicht erwartet",
  "We met many security measures to protect personal": "Wir haben ausreichend Sicherheitsmaßnahmen zusammengestellt, um personenbezogene Daten angemessen und in angemessenem Umfang zu schützen.",
  "We need you to registrate": "Sie müssen sich registrieren, wenn Sie unseren Online-Bestellservice nutzen möchten. Zur Registrierung werden Sie nach allen Daten gefragt, die zur Ausführung und Bearbeitung von Bestellungen erforderlich sind: Ihr vollständiger Name oder der vollständige Name des Unternehmens, einschließlich der Person oder des Bevollmächtigten, Ihre E-Mail-Adresse, Ihre Postanschrift (Rechnungsadresse und, falls abweichend, Ihre Lieferadresse) und Ihre Telefonnummer. Außerdem müssen Sie einen Benutzernamen und ein Passwort auswählen. Dies erleichtert Ihnen die Anmeldung und Sie müssen Ihre Daten künftig nicht erneut eingeben. Wir speichern die eingegebenen Daten, um ein Kundenkonto zu erstellen, mit dem wir Ihre Bestellungen empfangen, ausführen und verarbeiten. Wir werden Ihre Daten für zukünftige Bestellungen (Registrierung) verfügbar halten, solange Sie Ihre Registrierung behalten. Sie haben das Recht, Ihre Registrierungsdaten jederzeit zu überprüfen, zu korrigieren und zu löschen. Wir werden Ihre Registrierung bei uns löschen, wenn dies gesetzlich vorgeschrieben ist, spätestens zwei Jahre nach der Realisierung Ihrer letzten Bestellung.",
  "We point out that we may be obliged in individual": "Wir betonen, dass wir in Einzelfällen aufgrund gesetzlicher Verpflichtungen oder durch eine offizielle oder gerichtliche Behörde möglicherweise verpflichtet sind, Informationen über Daten bereitzustellen.",
  "We reserve the right to, at any time": "Wir behalten uns das Recht vor, unser Angebot im Internet, einschließlich dieser Nutzungsbedingungen, jederzeit zu ändern, zu ergänzen oder zu reduzieren oder es vollständig einzustellen. Wir garantieren auch nicht, dass der Inhalt unseres Angebots im Internet für Benutzer und deren Zwecke geeignet ist.",
  "We will only forward or otherwise transmit": "Wir werden Ihre personenbezogenen Daten nur dann an Dritte weitergeben, wenn die Weitergabe der Daten zur Vertragsabwicklung, zu Buchhaltungszwecken und / oder zum Einzug von Geldern erforderlich ist oder wenn Sie ausdrücklich damit einverstanden sind. Wenn wir beispielsweise Ihre Bestellung bearbeiten, müssen wir möglicherweise Ihre Adresse und Bestelldaten an einen Lieferanten weiterleiten, wenn die Sendung direkt ab Werk gesendet wird. Unsere Lieferanten erhalten nur die Informationen, die zur Erfüllung der relevanten Aufgaben erforderlich sind. Eine anderweitige Verwendung dieser Informationen ist nicht gestattet. Darüber hinaus haben wir das Recht, personenbezogene Daten zum Zwecke der Erhebung weiterzuleiten, und behalten uns das Recht vor, Daten mit schützenden Wirtschaftsverbänden (z. B. Schufa) auszutauschen.",
  "We will use the personal data you provided to reply": "Wir werden die von Ihnen angegebenen persönlichen Daten verwenden, um Ihre Fragen zu beantworten, Ihre Bestellungen zu bearbeiten, Ihr Kreditrisiko zu überprüfen und auch für die technische Verwaltung der Website.",
  "What is the subject of the email?": "Betreff",
  "What is the text of the email?": "Text",
  "What mobiles will be rendered?": "Welche Mobiltelefone werden gerendert?",
  "What tags will be rendered?": "Welche Schlagworte werden gerendert?",
  "When you visit our websites": "Wenn Sie unsere Websites besuchen, registriert unser Server vorübergehend den Domänennamen oder die IP-Adresse des anfordernden Computers sowie das Zugriffsdatum, die Dateianforderung des Clients (Dateiname und URL), den HTTP-Antwortcode und die Website, auf der Sie sich gerade befinden, wird zusammen mit der Anzahl der während Ihrer Sitzung aus Gründen der Systemsicherheit übertragenen Bytes besucht. In einigen Fällen speichern wir möglicherweise auch einige Informationen in Form von Cookies (siehe § 2) auf Ihrem PC, um unsere Website nach Ihren Wünschen zu optimieren.",
  "When you visit our websites, in particular the IP address": "Wenn Sie unsere Websites besuchen, insbesondere die IP-Adresse, wird diese im technisch erforderlichen Umfang verwendet. Zusätzliche personenbezogene Daten, wie z. B. Informationen über die persönlichen oder materiellen Umstände einer identifizierten oder identifizierbaren natürlichen Person, z. B. Name, Adresse, Telefonnummer, Geburtsdatum, Bankdaten werden nur erfasst, wenn Sie diese Informationen freiwillig angeben, z. B. wenn Sie eine Online-Bestellung für ein Produkt oder eine Dienstleistung, eine Umfrage oder eine Informationsanfrage aufgeben.",
  "Which emails will be notified?": "Welche E-Mails werden benachrichtigt?",
  "WINNING NEW CUSTOMERS": "Neue Kunden gewinnen",
  "With Ainda Studio we generate graphical": "Mit Ainda Studio generieren wir grafische Inhalte, mit denen sie Produkte und Lösungen attraktiv verpacken und präsentieren können. Zugleich wissen wir um die Kraft des Faktors Mensch. In virtuellen Präsentationen verbinden wir beide Ebenen. Ein starker Vortrag gepaart mit eindrucksvollen Bildern, Grafiken und Einspielern (Videos, Animationen). Wir schaffen für ihre Kunden damit einen persönlichen und attraktiven digitalen Berührpunkt auf dem Weg zu einer Kaufentscheidung – und wir bieten ihm die Möglichkeit, sich dann zu informieren, wenn es für ihn passt und in welcher Tiefe, zeitlich und inhaltlich. Mit Ainda Studio kann grafischer Content für unterschiedlichste Formen der Präsentation erstellt werden, beispielsweise für Webinare oder für den reinen Vertriebler oder auch für den technisch orientierten Vertrieb bzw. für Online-Beratung, die den Kunden informativ bei der Auswahl oder sogar bei spezifischen Konfigurationen unterstützen.​",
  "With Augmented Reality": "Mit Augmented Reality (AR) hinterlassen Sie einen bleibenden Eindruck bei Ihren Kunden. Sie bringen Produktpräsentationen, interaktive Schulungen, virtuelle Rundgänge und Messeauftritte auf ein neues Level, und dabei stehen diese Beispiele nur stellvertretenden für eine große Zahl an Möglichkeiten. Der Einstieg für den Anwender ist erstaunlich einfach. Um die erweiterte Realität im täglichen Umfeld zu nutzen, benötigt man nur ein Smartphone oder ein Tablet, das hat fast jeder zur Hand. In der Industrie und in der Vermarktung von Produkten bietet AR spannende Einsatzgebiete. Inhalte werden nicht mehr passiv konsumiert, man erlebt sie. Wir bieten Ihnen diese Plattform, um solche Anwendungen zu realisieren.​",
  "With Augmented Reality we enable a new view on products and solutions​": "Mit Augmented Reality ermöglichen wir eine neue Sicht auf Produkte und Lösungen​",
  "With the presentation and advertisement": "Mit der Präsentation und Werbung von Artikeln im Online-Shop der X-SENSORS GmbH wird kein verbindliches Angebot zum Verkauf bestimmter Artikel gemacht. Beim Senden einer Bestellung im Online-Shop durch Klicken auf die Schaltfläche „Jetzt bestellen“ gibt der Benutzer / Käufer eine rechtsverbindliche Bestellung auf. Der Lieferant bestätigt umgehend den Eingang der Bestellung im Online-Shop per E-Mail. Diese E-Mail stellt noch keine verbindliche Annahme der Bestellung dar, es sei denn, die Annahme wird zusätzlich zur Auftragsbestätigung erklärt. Ein Vertrag kommt erst zustande, wenn die Bestellung vom Lieferanten entweder durch eine Annahmeerklärung oder durch Lieferung der bestellten Artikel angenommen wird",
  "Woohoo, you're reading this text in a modal!": "",
  "Worflow Page name": "Name der Workflow-Seite",
  "Workflow": "Arbeitsablauf",
  "Workflow description": "Beschreibung des Workflows",
  "WRITE A EMAIL": "E-MAIL SCHREIBEN",
  "WRITE A MOBILE": "AN EIN MOBILTELEFON SCHREIBEN",
  "WRITE A TAG": "SCHLAGWORT ERSTELLEN",
  "X-SENSORS grants the user a non-exclusive": "X-SENSORS gewährt dem Benutzer das nicht ausschließliche und nicht übertragbare Recht, die von X-SENSORS auf dieser Website bereitgestellte Software, Dokumentation und andere Informationen im angegebenen Umfang kostenlos zu nutzen und / oder herunterzuladen. Im Allgemeinen besteht kein Anspruch auf Offenlegung des Quellcodes. Der Benutzer muss das Urheberrecht und andere Rechte Dritter an der Software, Dokumentation und anderen Informationen beachten. Hiervon unberührt bleiben die §§ 69a ff. Deutsches Urheberrecht.",
  "YES, DELETE IT!": "JA, LÖSCHEN!",
  "Yes, DELETE!": "Ja, LÖSCHEN!",
  "Yes, Resend!": "Ja, erneut senden!",
  "Yes, UNLINK!": "JA, UNLINK",
  "Yes, update it!": "Ja, aktualisiere es!",
  "You can register for our email newsletter": "Sie können sich registrieren, um unseren E-Mail-Newsletter zu erhalten. In diesem Fall müssen wir Ihre E-Mail-Adresse anfordern und speichern. Wir werden diese ausschließlich dafür verwenden, um Ihnen E-Mails mit Newslettern über unsere aktuellen Angebote zu senden. Sie können sich jederzeit abmelden, indem Sie auf unserer Website auf das Feld 'Newsletter abbestellen' klicken. In diesem Fall werden Ihre Daten gelöscht.",
  "You can't deactivate yourself!": "Sie können sich nicht deaktivieren!",
  "You cannot link with your organization": "Sie können keine Verknüpfung mit Ihrer Organisation herstellen",
  "You currently have no tags": "Sie haben derzeit keine Tags",
  "You does not have any notification": "",
  "You have already been asked to link with that organization": "Sie wurden bereits gebeten, eine Verbindung zu dieser Organisation herzustellen",
  "You have no Scenes to list": "Sie müssen keine Szenen auflisten",
  "You have not currently favorite any assets": "Sie haben derzeit keine Assets favorisiert",
  "You have the right at any time to receive": "Sie haben jederzeit das Recht, Informationen über die über Sie gespeicherten Daten, deren Herkunft und Empfänger sowie den Zweck der Datenverarbeitung zu erhalten. Bei Fragen zum Datenschutz nutzen Sie unser Kontaktformular oder wenden Sie sich an unseren Datenschutzbeauftragten.",
  "You should never forward your password for the access": "Sie sollten Ihr Passwort niemals weiterleiten, um auf unsere Websites zuzugreifen, und Sie sollten es in regelmäßigen Abständen ändern. Bestätigen Sie beim Verlassen unserer Websites Ihre Abmeldung und schließen Sie Ihren Browser, um zu verhindern, dass nicht autorisierte Benutzer Zugriff auf Ihr Benutzerkonto erhalten. Wir können keine vollständige Datensicherheit für die E-Mail-Kommunikation garantieren.",
  "You store your applications on our platform and make them available": "Sie hinterlegen Ihre Anwendungen auf unserer Plattform und machen sie für ihre Mitarbeiter und Kunden verfügbar – unabhängig von Zeit und Ort. Das ermöglicht neue und spannende Formen der Produktpräsentation. Schulungen und Trainings können zielgerichtet und kostengünstig durchgeführt werden. Die Inhalte werden greifbar. Unsere Mitarbeiter sind Experten für Virtual-Reality-Anwendungen. Sie begleiten sie während des gesamten Prozesses: vom anfänglichen Brainstorming über die Lösungsentwicklung bis hin zum Design und zur Implementierung.",
  "You won't be able to revert this!": "Dieser Vorgang kann nicht rückgängig gemacht werden!",
  "Your browser does not support HTML5 video": "",
  "Your credit and debit cards": "",
  "Your currently search for": "Ihre aktuelle Suche nach",
  "Your registration is being processed": {
    " You will receive a notification by E-Mail after the registration is approved": {
      " Thank you": ""
    }
  },
  "Your sales staff can appear inside your booth, delivering your message and a smile to visitors!": "Ihr Verkaufspersonal kann auf Ihrem Stand virtuell auftreten und den Besuchern mit einem Lächeln  Ihre Produktbotschaften senden!",
  "Zip Code": "Postleitzahl"
}
