{
  " When we collect personal data with our websites": "",
  "(Credit) Elo ending in 8015": "",
  "(Credit) MasterCard ending in 8015": "(Crédito) MasterCard que termina en 8015",
  "(Credit) Visa ending in 8015": "",
  "3D Configurators": "Configuradores 3D",
  "A new Asset has been added in the Marketplace": "",
  "A new view on products and solutions": "Una nueva visión de productos y soluciones",
  "About Ainda Studio": "Sobre Ainda Studio",
  "Access": "Acceso",
  "Access Denied": "Acceso denegado",
  "Active": "Activo",
  "Add a new form of payment": "Agregar una nueva forma de pago",
  "Add a size before adding": "",
  "Add items to see selection options!": "",
  "ADD NEW CARD": "AGREGAR NUEVA TARJETA",
  "Add to Cart": "Añadir al carrito",
  "Address": "Dirección",
  "Adress Information": "Datos del Domicilio",
  "Ainda Media Browser": "Gestione y comparta datos de forma eficaz",
  "Ainda Media Browser Main Text": "Resultados consistentes en todos los niveles",
  "Ainda Media Browser Main Text T1": "Las imágenes y los materiales se pueden poner a disposición de otros departamentos sin ningún problema y con el estado actual",
  "Ainda Media Browser Main Text T2": "Las imágenes y los videos se optimizan automáticamente para su visualización en diferentes dispositivos de salida",
  "Ainda Media Browser Main Text T3": "Interfaz de usuario clara y bien estructurada​",
  "Ainda Media Browser Main Text T4": "Organización de archivos eficaz sobre una base semántica con índice de palabras clave y función de búsqueda inteligente y en varios idiomas.",
  "Ainda Media Browser Main Text T5": "fácil manejo de diferentes tipos de archivos",
  "Ainda Media Browser Main Text Title": "Búsqueda dirigida",
  "Ainda Media Browser Main Textt": "El navegador de medios es la plataforma central para los datos, medios, objetos y materiales con los que trabaja el marketing. Todos los empleados utilizan los elementos. El navegador de medios está basado en la web y se puede acceder a él con cualquier dispositivo con capacidad para Internet. Una característica especial es que los gráficos 3D también se muestran sin reproductores adicionales.",
  "Ainda Media Browser Main Texttt": "El navegador de medios permite manejar tareas y procesos en marketing y gestión de medios de forma rápida y eficaz:",
  "Ainda Media Browser Section 1": "La gestión de imágenes y videos se simplifica mediante el reconocimiento automático. Un sistema sofisticado crea palabras clave significativas y las almacena con cada registro de datos. Un motor de búsqueda basado en inteligencia artificial y semántica encuentra de manera confiable los archivos y elementos correctos. La búsqueda del navegador de medios no solo considera sinónimos y términos equivalentes. También puede manejar palabras de diferentes idiomas. Cada usuario puede utilizar la gama completa de funciones del navegador de medios en el idioma con el que esté más familiarizado.",
  "Ainda Media Browser Section 1 Title": "Encuentra semántica y multilingüe",
  "Ainda Media Browser Section 2 Title": "Intercambio de datos efectivo a través de una base web uniforme",
  "Ainda Media Browser Section 2": {
    "1": "",
    "2": ""
  },
  "Ainda Media Browser Section 3 Title": "Estructuras claras para resultados de búsqueda personalizados",
  "Ainda Media Browser Section 3": {
    "1": "",
    "2": ""
  },
  "Ainda Media Browser Section 4 Title": "Entrada rápida a bajo costo",
  "Ainda Media Browser Section 4": {
    "1": "",
    "2": ""
  },
  "Ainda Media Browser Subtitle": "Estructuras claras, trabajo sencillo",
  "Ainda Studio is part of the Ainda Innovations digital innovation ecosystem, a startup of the X-SENSORS GmbH group": {
    " The Ainda Studio focuses on the development of software products and platforms, in Germany and worldwide, for the areas of marketing and sales": {
      " We are part of the digital transformation of these areas, which is already happening and will be further accelerated during this decade": ""
    }
  },
  "Ainda Studio Virtual Reality Platform enables innovative": "La plataforma de realidad virtual de Ainda Studio permite soluciones y métodos innovadores en su empresa",
  "Ainda Studio was born so that you can use these new possibilities to your advantage, reaching more customers and better serving your existing customers": {
    " To do so, we currently have more than 60 specialists, passionate about innovation and problem solving, being PhDs, MSc and specialists in the areas of artificial intelligence, digital engineering, 3D/VR engines, engineering, advanced geometric processing and software development": ""
  },
  "Ainda Virtual Sales is a platform dedicated to help your company scale and leverage the front line of sales, customer prospecting and product promotion": {
    " To do so, we offer a suite of digital solutions, which combines technologies such as 3D graphics and artificial intelligence without leaving aside human expertise": ""
  },
  "All": "Todas",
  "All shipments will generally": "Todos los envíos se realizan generalmente en el embalaje estándar del proveedor. El proveedor tiene el derecho, a su discreción, de elegir tipos especiales de envases que se consideren apropiados. Cualquier costo incurrido es a cargo del comprador.",
  "Any liability for defects in quality": "Se excluye cualquier responsabilidad por defectos en la calidad y el título, excepto en el caso de intención y fraude, en relación con el software, la documentación y otra información proporcionada de forma gratuita, especialmente por su corrección, falta de defectos, integridad, ausencia de derechos de terceros y / o usabilidad, así como daños o virus al usar nuestro sitio o descargar datos.",
  "Are you sure you want to change the user's role?": "¿Estás seguro de que deseas cambiar la función del usuario?",
  "Are you sure you want to change the user's status?": "¿Estás seguro de que deseas cambiar el estado del usuario?",
  "Are you sure you want to Delete this Folder?": "¿Estás seguro de que quieres eliminar esta carpeta?",
  "Are you sure you want to delete this line?": "",
  "Are you sure you want to resend the confirmation email?": "¿Estás seguro de que deseas reenviar el correo electrónico de confirmación?",
  "Are you sure you want to unlink the organization?": "¿Estás seguro de que deseas desvincular la organización?",
  "Artificial intelligence that interacts in natural lang, to answer technical questions, direct sales or other service": "",
  "asset pasted with success": "Activo pegado con éxito",
  "ASSET SET TAGS": "SET SET TAGS",
  "Assets": "Bienes",
  "Assets deleted with success": "Activos eliminan con éxito",
  "Assets duplicated with success": "Activos duplicados con éxito!",
  "Augmented Reality platform enables the visualization": "La plataforma de realidad aumentada de Ainda Studio permite llevar la visualización y el diseño de las instalaciones a un nuevo nivel. Se combina con datos e información actuales. Como aplicación de Realidad Aumentada móvil, la plataforma ayuda a tener acceso a toda la información necesaria en el sitio en la fábrica. Las causas de los errores se pueden identificar rápidamente y corregir inmediatamente de forma correcta. La tecnología hace posible tener los datos correctos disponibles en el lugar correcto. Por ejemplo, cualquier persona que pase por un almacén puede tener datos sobre las mercancías en stock, las cantidades y las dimensiones mostradas en su dispositivo móvil. No hay límites para los proyectos de visualización: se pueden visualizar complejos industriales completos, almacenes, maquinaria, minas o extensas áreas agrícolas y vincularlos a datos adicionales.​",
  "Basic Information": "Información Básica",
  "Billing address": "Dirección de Envio",
  "Bring brochures to life!": "¡Haga que los folletos cobren vida!​",
  "Bringing products to life": "Dar vida a los productos",
  "Brochures and print products": "¿Hay folletos y productos impresos en el mundo digital? ¡De ninguna manera! Si se combinan con la realidad aumentada, pueden incluso generar mucho entusiasmo y un interés significativamente mayor. Con los marcadores AR, los productos impresos pueden cobrar vida. Ellos se aseguran de que un catálogo, folleto o tarjeta de presentación normal comience a vivir. Los objetos anunciados, solo una imagen 2D, surgen de su entorno y se pueden ver y animar como objetos 3D. Se informa al interesado sobre un producto de una forma nueva e inusual. Así es como se diferencia de sus competidores. Generas un valor añadido informativo considerable para el usuario. El formulario de presentación hace que su cliente potencial sienta curiosidad y crea un alto valor de reconocimiento. Esto también beneficia al departamento comercial, que tiene toda la información en el lugar adecuado, lista para su presentación y siempre a mano. Se pueden integrar funcionalidades o procesos complejos en el lugar correcto sin sobrecargar la información. Las instrucciones de uso también se pueden animar y facilitar la vida del usuario.",
  "Buyer is entitled": "El comprador tiene derecho a rescindir el contrato sin previo aviso, si es imposible cumplir con el contrato completo antes de que el riesgo haya pasado. El comprador también puede rescindir el contrato si la ejecución de una orden se vuelve parcialmente imposible y el comprador tiene un interés legítimo en oponerse a una entrega parcial. De lo contrario, el comprador debe pagar el precio del contrato, que refleja la entrega parcial. Lo mismo se aplica si el proveedor no puede entregar. Cualquier responsabilidad adicional está sujeta exclusivamente a la Sección 11. Si el comprador incumple la aceptación de la entrega, si surge una situación de incapacidad o falta de entrega, la obligación de pago del comprador permanece y permanece.",
  "Cancel": "Cancelar",
  "Card number": "Número de tarjeta",
  "Change image": "Cambiar imagen",
  "Change Word": "",
  "Changed product": "producto modificado",
  "Chatbots": "Chatbots",
  "Chatbots are systems that interact with humans via natural lang, like a conversation": {
    " As everything we do, our chatbots are designed with the industrial context in mind": {
      " It means they are suited to talk about products and solutions in this context, working 24 hours a day helping customers with technical questions or getting sales leads for your team": ""
    }
  },
  "Choose a title": "Elige un titulo",
  "Choose Image": "Elegir imagen",
  "City": "Ciudad",
  "Claims for damages": "Las reclamaciones del comprador caducan 18 meses después del conocimiento del daño y la responsabilidad",
  "Collection and Storage of Personal Data": "Recolección y almacenamiento de datos personales",
  "Company Avatar": "Company Avatar",
  "Company Name": "Nombre de Empresa",
  "Company Size": "Tamaño de la Empresa",
  "Company Website": "Página Web de la Compañía",
  "CONCLUDE": "concluir",
  "Confidentiality": "Confidencialidad, derechos de propiedad industrial.",
  "Configurations": "Configuraciones",
  "Confirm Password": "Confirmar contraseña",
  "Conflicting or deviating conditions": "Las condiciones contradictorias o divergentes del comprador no se aplican y no son vinculantes para el proveedor, a menos que el proveedor haya dado su consentimiento por escrito. Incluso si el proveedor realiza pedidos, a pesar de conocer estos términos y condiciones, no significa aceptar estos términos y condiciones diferentes del comprador",
  "Congratulations, the request was sent successfully!": "¡Felicitaciones, la solicitud se envió con éxito!",
  "Contact": "Contacto",
  "Contact Information": "Información del contacto",
  "Content, design and structure": "El contenido, el diseño y la estructura de nuestra oferta en Internet están protegidos por marcas registradas y / o leyes de derechos de autor y nos reservamos explícitamente todos los derechos de propiedad. En particular, la copia, el procesamiento, la distribución y cualquier tipo de uso deben requerir nuestro consentimiento por escrito, a menos que, de conformidad con las disposiciones legales, esta medida no esté permitida sin la necesidad de consentimiento.",
  "Contracting parties in business": "Las partes contratantes en el negocio, en particular con respecto a nuestra tienda en línea, son exclusivamente personas físicas o jurídicas o una asociación registrada que realiza transacciones legales en el ejercicio de su actividad profesional comercial o independiente (comerciante en el sentido del § 14 BGB )]]).",
  "Copied Invite Link": "",
  "Copy Invite Link": "",
  "Copyright": "Derecho Autoral",
  "Could not copy assets": {
    " Try again later": {
      "": ""
    }
  },
  "Could not copy folder": {
    " Try again later": {
      "": ""
    }
  },
  "Could not duplicate assets": {
    " Try again later": {
      "": ""
    }
  },
  "Could not favorite asset": {
    " Try again later": ""
  },
  "Could not move assets": {
    " Try again later": {
      "": ""
    }
  },
  "Country": "País",
  "Customized solutions, better adapted to your team's specific sales process and your product's particularities": "",
  "Customized solutions, tailored to the particularities of your product and the sales process of your team": {
    " We combine our technologies to enhance your prospecting and customer service and deliver the value of your products": {
      " Chatbots, artificial intelligence, intelligent configurators and more": ""
    }
  },
  "Data protection and data security": "La protección de datos y la seguridad de datos para clientes y usuarios son una alta prioridad para X-SENSORS GmbH. Por lo tanto, la protección de los datos personales en todos los procesos comerciales es muy importante. Esta declaración de privacidad explica qué información recopila X-SENSORS GmbH durante su visita a nuestros sitios web y cómo usamos esta información. Sin embargo, no se aplica a los sitios web de empresas que no pertenecen a X-SENSORS, incluso si estos sitios web externos tienen un enlace a este o cualquier otro sitio web de una empresa de X-SENSORS. Si desea recibir información sobre la recopilación y el procesamiento de datos personales en empresas específicas de X-SENSORS, comuníquese directamente con estas empresas o utilice nuestro formulario de contacto.",
  "date#dateHour": " {{date}} - {{hour}}",
  "date#hour": "{{hour}}",
  "date#minutesAgo": "Hace {{minutes}} minutos",
  "date#Now": "Ahora",
  "date#oneHourAgo": "",
  "Deadlines of Deliveries or Services": "Plazos de entrega o desempeño",
  "Defects in Title": "Defectos en el título",
  "Delete": "Eliminar",
  "DELETE": "ELIMINAR",
  "DELETE EVENT": "BORRAR EVENTO",
  "Delete line": "",
  "Delete Lines": "",
  "Delivered objects have to be accepted": "Los artículos entregados deben ser aceptados por el comprador, incluso con defectos menores, sin perjuicio de los derechos previstos en el § 9 (período de garantía).",
  "Delivery may be insured against breakage": "Se puede garantizar la entrega contra daños por rotura, transporte e incendio, a pedido y a cargo del comprador. Esto también se aplica si las partes acuerdan una entrega con cargo. Si se ha contratado dicho seguro, el proveedor debe ser informado inmediatamente de cualquier daño al transporte.",
  "Disclaimer": "Aviso Legal",
  "Discount deductions shall": "Las deducciones de descuento requieren un contrato especial por escrito. Estos acuerdos solo son efectivos si el comprador no llega tarde debido a otras entregas.",
  "Do not translate": "",
  "Does not Translate?": "",
  "Drawings and other documentation": "Los dibujos y otros documentos relacionados con las ofertas deben devolverse inmediatamente a solicitud, si el pedido no se ha realizado.",
  "Due Date": "Fecha de Vencimiento",
  "Duplicate": "Duplicada",
  "Dynamic webinars use artificial intelligence to interact with customers, answering questions, and adjusting content and pace in real-time": "",
  "E-mail is required": "Correo electronico es requerido",
  "Each contact": "Cada persona de contacto en el departamento de ventas tiene su propio sitio web. Se adapta a su clientela y a sus temas, y todo esto se configura fácilmente y con unos pocos clics del mouse se adapta mediante Ainda Studio. Las plantillas en el diseño corporativo de la empresa garantizan que, a pesar de una gran individualización, se conserve la apariencia visual. Las formas sencillas de contactar a las personas y la integración de elementos de redes sociales garantizan la interacción.",
  "Edit": "Editar",
  "Email": "Email",
  "Email successfully sent": "El correo electrónico enviado con éxito",
  "Error changing image": "Error de cambio de imagen",
  "Error delete Scene": "",
  "Error to upload file": "Error de carga de archivos",
  "Error updating new password": "Error al actualizar nueva contraseña",
  "error when changing the profile": "error al cambiar el perfil",
  "Error, Change workflow failed": "Error, cambie el flujo de trabajo no",
  "Errors may occur when digitalizing data": "Pueden ocurrir errores al escanear datos. Al usar diferentes navegadores de Internet y debido a configuraciones de software individuales, puede haber desviaciones en la visualización del contenido. El usuario usa Internet bajo su propio riesgo. El proveedor de servicios no es responsable de ninguna falla técnica de Internet y / o acceso a Internet.",
  "Execute": "Ejecutar",
  "Expires": "Expira",
  "Explore several categories of high quality assets": "Explore varias categorías de activos de alta calidad.",
  "Fail to add Service": "No se pudo agregar el servicio",
  "Fail to create Media Planner": "No aprobar la creación Planificador de Medios",
  "Fail to create Workflow": "Error al crear flujo de trabajo",
  "Fail to delete": "No se pudo borrar",
  "Fail to Delete Asset": "Eliminar dejar de Activos",
  "Fail to Delete Service": "Eliminar dejar de Servicio",
  "Fail to delete Worflow": "Dejar de eliminar Worflow",
  "Fail to load background files in marketplace": "Error al cargar archivos de fondo en el mercado",
  "Fail to load Media Library": "Error al cargar la biblioteca multimedia",
  "Fail to load notifications": "Error al cargar notificaciones",
  "Fail to load service": "Error al cargar el servicio",
  "Fail to load source assets library": "Error al cargar la biblioteca de activos de origen",
  "Fail to load users": "Error al cargar usuarios",
  "Fail to load Worflow": "No se pueden cargar Worflow",
  "Fail to unshare": "",
  "Fail to unshare user": "Error al dejar de compartir el usuario",
  "Fail to update Folder Title": "No actualizar Título de la carpeta",
  "Fail to update Request": "Dejar de Solicitud de Actualización",
  "Failed to move folder(s)": "No se pudo mover la carpeta",
  "Failed to send email": "No se pudo enviar correo electrónico",
  "Failed to send request": "Error al enviar la solicitud",
  "Failed to unlink": "No se pudo desvincular",
  "Failed to update data": "Error al actualizar datos",
  "Failed to upload avatar": "No es posible subir avatar",
  "Failed to validate email": "",
  "Favorites": "Favoritos",
  "Fax": "Fax",
  "Find the perfect asset for your next project": "Encuentra el activo perfecto para tu próximo proyecto",
  "First Name": "Nombre de pila",
  "Focused on enhancing the message of specific products, virtual presentations use 3D, animation and interactivity features to convey the value of your solutions, use case views or training": {
    " This completely online solution allows access from any computer, tablet or smartphone, with click reporting, retention and user behavior": ""
  },
  "Folders moved!": "¡Carpetas movidas!",
  "Folders removed!": "",
  "For further information regarding the terms of use": "Para obtener más información sobre los términos de uso y la protección de datos, visite http://www.google.com/analytics/terms/de.html o http://www.google.com/intl/de/analytics/privacyoverview.html. Nos gustaría señalar que en este sitio web, Google Analytics se expandió con el código 'gat._anonymizeIp ();' para garantizar la recopilación anónima de direcciones IP (denominada enmascaramiento de IP).",
  "From design to cloud infrastructure, we develop and deliver, end-user-ready, your entire virtual fair solution": {
    " Have your booth where your customers can walk around, interact, watch videos, animations, download informative documents and more": {
      " Reports with visitor behavior, points of highest attention, clicks and other statistics are accessible in real time": ""
    }
  },
  "Further imprint information": "Más información de impresión",
  "Furthermore, we do not exclude transferring anonymized": "Además, no excluimos la transferencia de datos de usuario anónimos para fines de investigación de mercado. Se excluye cualquier identificación de usuarios.",
  "General Terms of Delivery": "Condiciones generales de Entrega",
  "Get inspired with assets": "Inspírate con los activos",
  "Glossary": "",
  "Go new ways!": "¡Ve por nuevos caminos!",
  "Graphical Content for Virtual Sales": "Contenido gráfico para ventas virtuales",
  "have no results": "no tiene resultados",
  "Home#Session01#Text": "Con Ainda Studio, le ofrecemos la plataforma para generar imágenes fotorrealistas, videos brillantes, animaciones y 3 experiencias interactivas sobre la base de archivos CAD simples. El marketing, las ventas, la gestión de productos y muchos otros departamentos de la empresa se benefician porque: Una imagen vale más que mil palabras. No son solo conceptos y hechos técnicos complicados que a menudo se pueden explicar en muy poco tiempo con una imagen, un video corto o una animación de tal manera que el destinatario del mensaje lo comprenda. Incluso las relaciones o funciones supuestamente simples pueden captarse y entenderse fácilmente. La atención y comprensión del visitante se logra en poco tiempo. Esto aumenta las posibilidades de éxito de las ventas y su producto también adquiere una dimensión moderna.",
  "Home#Session01#Title": "Un modelo 3D, infinitas posibilidades.​",
  "Home#Session02#Text": "Un simple modelo CAD del producto es suficiente como punto de partida. Nuestros artistas 3D utilizan potentes herramientas de desarrollo para crear un activo 3D a partir de este modelo. Sirve como base para generar fotos, ilustraciones, videos y animaciones, en cualquier ángulo, contra diferentes fondos, en muchas calidades y resoluciones diferentes; exactamente como se requiera para la aplicación específica: para redes sociales, para manuales, para presentaciones, como un video explicativo, como una vista de 360 ​​grados, como vistas explosionadas o animación ... el paquete completo sin preocupaciones para aplicaciones impresas y digitales. Los datos se pueden usar y compartir en todos los dispositivos, fácilmente y sin software adicional. Todo esto se hace en un tiempo de producción corto, con mucha flexibilidad para usted como usuario y máxima escalabilidad. Puede ejecutar sus propias producciones y composiciones basadas en la web e iniciar y producir representaciones más complejas. Y todo esto a una fracción del costo de la fotografía de producto convencional y a una fracción del tiempo y esfuerzo.",
  "Home#Session02#Title": "Y así es como funciona...",
  "Home#Session03#Text": "¿Tiene un producto que aún no existe? Aún puede iniciar muchos procesos con un simple dibujo de construcción. Con Ainda Studio, creamos contenido gráfico de primera clase y potentes simulaciones a partir de su archivo. Puede preparar sus materiales de marketing y no tiene que esperar a que se fotografíen las primeras muestras de productos. Las ventas pueden comenzar a comercializar antes y ganar puntos con sus clientes con una representación realista de productos y procesos. Esto acorta el tiempo de comercialización y conduce a un rápido éxito de ventas.",
  "Home#Session03#Title": "Acortando el tiempo de comercialización",
  "Home#Session04#Text": "Generamos imágenes de productos de alta calidad profesional y constante. Las representaciones fotorrealistas garantizan una presentación uniforme en los documentos de marketing, de forma coherente con el diseño corporativo. Ya no es necesario realizar un modelado o una puesta en escena complejos y costosos. Un producto nuevo en un entorno visual familiar, no hay problema. Ainda Studio convence en los detalles y da vida a los productos, por ejemplo con LED brillantes que indican estados operativos.​",
  "Home#Session04#Title": "Imágenes de productos de primera clase",
  "Home#Session05#Text": "Las imágenes individuales se pueden transformar fácilmente en representaciones de alta calidad de familias de productos completas, paquetes de soluciones o en múltiples combinaciones o escenarios.",
  "Home#Session05#Title": "Familias y combinaciones de productos",
  "Home#Session06#Text": "Los productos o combinaciones individuales se pueden integrar en escenarios significativos. Esto crea un contexto relacionado con la aplicación. El espectador puede reconocer más fácilmente el propósito y el beneficio a través del contexto: un mensaje de primera clase para el cliente.",
  "Home#Session06#Title": "Imágenes de aplicaciones y aplicaciones​​",
  "Home#Session07#Text": "Vistas superiores en 3D, objetos rotativos y giratorios, vistas explosionadas, animaciones de 360 °, movimientos de cámara sobre productos o escenarios o a través de ellos, secuencias de cortometrajes: hasta ahora, la creación de estos datos ha sido muy compleja. En Ainda Studio se renderizan en tiempo real. Se pueden comprobar rápidamente para optimizar los últimos matices, y la conversión a Alta Calidad lleva poco tiempo.​",
  "Home#Session07#Title": "Animaciones",
  "Home#Session08#Text": "Con Ainda Studio generamos material de imagen sintético y secuencias de películas de procesos que aún no existen en la realidad. Con esto, las máquinas y sistemas que trabajan con inteligencia artificial en reconocimiento de imágenes pueden entrenarse en un escenario de simulación incluso antes de que se pongan en funcionamiento. De este modo, el tiempo necesario para la puesta en servicio productiva se puede reducir considerablemente.",
  "Home#Session08#Title": "Material de imagen sintético en el gemelo digital",
  "Home#Subtitle": "Máximo soporte para marketing y ventas",
  "Home#Text": "La disponibilidad de material de imagen de primera clase es fundamental para las empresas. Eso significa: el material debe estar disponible y el acceso debe ser fácil. Con Ainda Studio, crear contenido digital para marketing y distribución de productos industriales se vuelve más fácil y económico que nunca. El navegador multimedia facilita el acceso.",
  "Home#Title": "",
  "Hyperlinking on our websites": "El hipervínculo en nuestros sitios, especialmente enlaces directos, enlaces incrustados y marcos, solo se permite con nuestro consentimiento previo por escrito. No está permitido definir un enlace en este sitio, si se usa solo para referencia cruzada. El proveedor del servicio se reserva el derecho de revocar el permiso. No está permitido enmarcar este sitio.",
  "If and insofar as a complaint proves": "Si un reclamo bajo la Sección 8.1 está justificado y es oportuno, el proveedor asumirá los costos directos de reparación o reemplazo. El proveedor asume el costo de la pieza de reemplazo, incluidos los envíos nacionales o fronterizos, incluidos los costos razonables de extracción y montaje. Si y en la medida en que esto sea apropiado en las circunstancias dadas, el comprador también puede solicitar un reembolso por el suministro necesario de instaladores y personal auxiliar. Estos costos serán reembolsados si se incurren internamente. El comprador asume todos los demás costos. 8.4 Si solo hay un defecto menor, el comprador solo puede reclamar una reducción en el precio de compra. De lo contrario, se excluye una reducción en el precio de compra.",
  "If the Buyer fails to observe": "Si el comprador no cumple con la fecha de pago y llega tarde sin más recordatorios, el comprador paga 8% por encima de la tasa de interés básica del Banco Central Europeo (BCE) por los atrasos desde la fecha de vencimiento, de acuerdo con § 247 BGB . El derecho a indemnización por daños adicionales permanece reservado.",
  "If the Buyer must substantiate": "Si el comprador tiene que demostrar que no se ha cumplido el plazo, el proveedor puede reclamar una compensación por la pérdida causada por la demora de hasta 0.5% del precio de compra por cada semana completa. Nos reservamos el derecho de probar más daños, especialmente mayores costos de almacenamiento. Sin embargo, el proveedor tiene el derecho de rescindir el contrato después de un período razonable o de descartar el artículo en venta. Las reclamaciones de proveedores adicionales debido a pagos atrasados permanecen sin cambios.",
  "If the Buyer`s lack of creditworthiness": "Si, después de la conclusión del contrato, surge la falta de credibilidad del comprador u otra razón por un riesgo temporal o definitivo de la obligación de pago, el proveedor puede suspender las entregas u otros servicios contractuales si se lo notifica al comprador al mismo tiempo, y es necesario -pago, garantía bancaria o depósito para proporcionar una garantía apropiada para el cumplimiento posterior del contrato.",
  "If the fix fails and the Buyer": "Si la corrección falla y el comprador se retira del contrato, el proveedor retira el objeto de la venta contra el precio de compra y deduce la compensación por el posible uso real.",
  "If the products delivered by the Supplier": "Si los productos entregados por el proveedor son defectuosos, no cumplen con las condiciones acordadas o no se pueden usar para los fines acordados o previstos y son inútiles o útiles dentro de los 12 meses posteriores a la instalación debido a restricciones inútiles o significativamente cuando surja el riesgo , el proveedor debe eliminar las piezas en cuestión o entregar piezas nuevas a su discreción. La afirmación de un reclamo de garantía supone que el comprador informa al proveedor inmediatamente después de recibir el envío por escrito, de acuerdo con § 377 HGB sobre el defecto.",
  "If the Supplier is late": "Si el proveedor se atrasa en el cumplimiento del contrato y el comprador establece un período razonable (a menos que la ley no lo exija) y el proveedor no cumple con ese período, el comprador puede rescindir el contrato de acuerdo con las disposiciones legales. Otros derechos y reclamos por incumplimiento están sujetos exclusivamente a las Secciones 5 y 11.",
  "If the Supplier must substantiate the non-observance": "Si el proveedor tiene que demostrar el incumplimiento del plazo durante más de un mes, el comprador tendrá derecho a reclamar una indemnización por el incumplimiento por cada semana completa, que no exceda el 0,5% del valor respectivo de los bienes, siempre que se produzca una pérdida. real sea tuyo ven con. En cualquier caso, las reclamaciones por daños por parte del comprador que excedan el 5% del valor de la mercancía respectiva se excluirán en todos los casos de entrega tardía.",
  "Image successfully changed": "Imagen cambiado correctamente",
  "Impossibility and Inability to Perform, Default of Delivery": "Imposibilidad y rendimiento, falla de entrega",
  "Imprint": "Imprimir",
  "In a case of an injury to life": "En caso de lesiones a la vida, extremidades o salud o responsabilidad premeditada, el proveedor es totalmente responsable de acuerdo con la ley legal. Lo mismo se aplica a los actos gravemente negligentes de los representantes legales y la administración, así como a la responsabilidad bajo la Ley de Responsabilidad del Producto (ProdHaftG).",
  "In any case the Buyer shall": "En cualquier caso, el comprador está obligado a tomar todas las medidas posibles y razonables para mantener los esfuerzos hacia el cumplimiento nuevamente lo más bajo posible.",
  "In foreign business transactions": "En el caso de negocios internacionales, este derecho de suspensión también se aplica en caso de fluctuaciones monetarias en desventaja de al menos el 10% del proveedor, en el cual el período relevante es entre la conclusión del contrato y la primera entrega; Las partes se comprometen a negociar una solución.",
  "In production employees can be familiarized": "En producción, los empleados pueden familiarizarse con nuevos pasos de trabajo en un entorno virtual. Por ejemplo, el mantenimiento de un sistema o el funcionamiento de una nueva máquina se puede practicar en un entorno virtual. De esta forma, no es necesario interrumpir los procesos en ejecución. Especialmente con máquinas y sistemas costosos, es útil que los empleados adquieran confianza antes de poner en práctica los conocimientos adquiridos. Con las plantas en funcionamiento, a menudo no es posible o difícil entrenar durante el proceso de ejecución. Por tanto, la formación virtual ayuda a evitar costosos daños o paradas de producción. Al final, las inversiones en capacitación virtual conducen a una mayor efectividad general de la planta.",
  "In the event of a breach": "En el caso de un incumplimiento de la llamada 'obligación cardinal', que es un incumplimiento de las obligaciones contractuales esenciales para la ejecución del contrato y en las que el comprador puede confiar razonablemente, y en el caso de defectos que se han ocultado de manera fraudulenta o representan un El incumplimiento de una garantía de que tal defecto no ocurrirá, la responsabilidad del proveedor se limita al daño que es asegurable, predecible y típico del contrato. El proveedor transfiere al comprador todos los reclamos de seguro con respecto a la responsabilidad u obligación del producto con terceros, lo que a su vez libera al proveedor de cualquier responsabilidad por el monto de esta protección de seguro. Se excluyen otros reclamos del comprador por compensación o reembolso de costos, en particular reclamos por daños consecuentes, tales como pérdida de producción, pérdida de uso, pérdida de ganancias.",
  "In the event of seizures": "En caso de confiscación u otras intervenciones de terceros, el comprador debe informar inmediatamente al proveedor por escrito, para que el proveedor pueda iniciar procedimientos legales basados en una solicitud de retiro de terceros, citando § 771 ZPO (Código de Procedimiento Civil alemán) ) . Si el tercero no puede reembolsar los honorarios judiciales y extrajudiciales de un procedimiento legal de conformidad con § 771 ZPO, el comprador será responsable de los daños causados al proveedor.",
  "In the event that the shipment of goods": "En el caso de que el envío de la mercancía se retrase por razones que no necesitan ser justificadas por el proveedor, el riesgo de envío se transfiere al comprador en el momento especificado.",
  "In the event that the use of the delivered": "En el caso de que el uso del artículo entregado provoque una infracción de los derechos individuales y los derechos de autor en propiedad intelectual e industrial en el país del comprador, el proveedor está obligado a otorgarle al comprador el derecho o posibilidad de uso adicional. Si esto no es posible en condiciones económicamente justificadas, se acuerda que el comprador y el proveedor tienen derecho a rescindir el contrato.",
  "Inactive": "Inactivo",
  "INPUT FILTER": "FILTRO DE ENTRADA",
  "Insert a valid e-mail": "Insertar un correo electrónico válido",
  "Insurance": "Seguro",
  "Intelligent configurators work as technical consultants that help your customers choose the right solution": "",
  "INVITE NEW USER": "INVITAR A NUEVO USUARIO",
  "It is not possible to link your own account": "No es posible vincular su propia cuenta",
  "items": "",
  "Keep Buying": "Regresar al mercado",
  "Language": "Idioma",
  "Last Access": "Ultimo acceso",
  "Last Name": "Apellido",
  "Last update": "Última actualización",
  "Liability and Indemnity": "Responsabilidad y compensación",
  "LINK NEW SPACE": "ENLACE NUEVO ESPACIO",
  "Link Requests": "Solicitudes de Enlace",
  "Linked Organizations": "Organizaciones vinculadas",
  "Linked Spaces": "Espacios vinculados",
  "List of words and/or terms with their respective translations": "",
  "Log In": "Iniciar sesión",
  "Making digital touch points attractive": "Hacer atractivos los puntos de contacto digitales",
  "Mark all as read": "Marcar todo como leido",
  "Media Library": "Mediateca",
  "mobile": "móvil",
  "Mobile": "",
  "Moreover, the Supplier shall": "Además, el proveedor libera al comprador de reclamos que son indiscutibles o legalmente estipulados por terceros.",
  "Mute": "Mudo",
  "My Profile": "Mi perfil",
  "Name": "Nombre",
  "Name of card holder": "Nombre del titular de la tarjeta",
  "NEW ALBUM EVENT": "NUEVO EVENTO ALBUM",
  "New Password": "Nueva contraseña",
  "New Workflow": "Nuevo flujo de trabajo",
  "Next": "Próximo",
  "No matching words found in other languages": "",
  "No Results": {
    "": ""
  },
  "Not Verified": "No verificado",
  "Note on Security": "Nota sobre seguridad",
  "Notes Regarding Cookies and Google Analytics": "Notas sobre cookies y Google Analytics",
  "Notifications": "Notificaciones",
  "Number between 10-500": "",
  "Number of Table Rows": "",
  "Obligation of the User to Observe the Export Control Regulations": "Obligación del usuario de cumplir con las regulaciones de control de exportaciones",
  "Offer and Order Confirmation": "Pedido y confirmación de pedido",
  "Offer and Order Confirmation in the Online Shop": "Pedido en línea y confirmación de pedido",
  "Offers are subject": "Las ofertas están sujetas a cambios y solo serán vinculantes si contienen un período de aceptación. Los pedidos requieren una confirmación por escrito del proveedor para su aplicación legal.",
  "Often the choice of a product requires technical expertise, calculations and long queries to tables and budgets": {
    " We put all this work into a small system that completely solves this task or helps customers and vendors to make quick and assertive decisions": {
      "  Reports with statistics of values most used in queries, more or less frequent results and other data are accessible in real time, to guide technical and commercial decisions": ""
    }
  },
  "Old Password": "Contraseña anterior",
  "on": "en",
  "On the other hand, we see digital technologies such as artificial intelligence, real-time 3D rendering and virtual reality opening new paths for previously impossible solutions, whether due to technological maturity, high cost or limited computing resources": "",
  "Oops": {
    "": ""
  },
  "Open WorkFlow": "Abrir Fluxo de Trabalho",
  "or negligent handling": "o tratamiento negligente, por el uso de los artículos entregados o por la operación de la instalación debido a condiciones que no son sospechosas bajo el contrato. Las reclamaciones de garantía no existen por daños causados por documentos o cálculos inadecuados o inadecuados por el comprador o por materiales operativos inadecuados o inadecuados o influencias mecánicas, químicas o electroquímicas, electromagnéticas o eléctricas que no corresponden al uso previsto del objeto entregado.",
  "Organization avatar updated!": "Organización avatar actualiza!",
  "Organization data updated!": "Datos de la Organización actualizadas!",
  "Organization e-mail": "Correo electrónico de la organización",
  "Organization Profile": "Perfil de la organización",
  "Organizations": "Organizaciones",
  "Organizations needs to have a least 1 owner": {
    " If that is not the case, you might not have permission to do this action": ""
  },
  "Other": "Otro",
  "Our databases are protected by physical and technical": "Nuestras bases de datos están protegidas por medidas físicas y técnicas, así como medidas de procedimiento que limitan el acceso a la información a personas especialmente autorizadas de acuerdo con esta política de privacidad. Nuestro sistema de información está ubicado detrás de un firewall de software para evitar el acceso desde otras redes que están conectadas a Internet. Solo los empleados que necesitan la información para completar tareas especiales tendrán acceso a los datos personales. Nuestros empleados están capacitados en seguridad y prácticas de protección de datos.",
  "Our headquarters are located in the region of Stuttgart, Germany, and we also have development centers in Brazil": {
    " Other technology centers are planned for the coming years": ""
  },
  "Our offer also includes links to third": "Nuestra oferta también incluye enlaces a sitios web de terceros, cuyo contenido no podemos influir. No adoptamos estos contenidos de ninguna manera y no somos responsables de ellos. Solo el proveedor relevante de los sitios es responsable del contenido de las páginas enlazadas. Por lo tanto, no somos responsables del contenido ilegal, defectuoso o incompleto y de los daños causados por el uso del contenido detrás del enlace. No notamos ningún contenido ilegal en las páginas enlazadas. Sin embargo, sin ninguna indicación clara de violación de la ley, una verificación adicional del contenido en cualquier momento no es razonable. Háganos saber de inmediato si nuestros enlaces conducen a sitios donde el contenido parece sospechoso. Tan pronto como tengamos conocimiento de cualquier violación de la ley debido al contenido de las páginas enlazadas, eliminaremos esos enlaces de inmediato. Esta declaración se aplica a todos los enlaces en nuestras páginas.",
  "Partial shipments are permitted": "Se permiten entregas parciales.",
  "Passing of the Risk; Packaging": "Pasando el riesgo; Embalaje",
  "Password": "Contraseña",
  "Password updated successfully!": "¡Contraseña actualizada exitosamente!",
  "Pasting assets": "Pegar activos...",
  "Pasting folder": "",
  "PENDING": "PENDIENTE",
  "Pending email validation!": "Pendiente de validación de correo electrónico!",
  "Period of Warranty": "Período de garantía",
  "Permission denied!": "",
  "Personal data that are collected": "Los datos personales que se recopilan durante una visita a los sitios web de X-SENSORS GmbH se procesarán exclusivamente de conformidad con las disposiciones legales del país donde la empresa respectiva tiene su sede.",
  "Phone": "Teléfono",
  "Phone Number": "Número de Teléfono",
  "Platform": "Plataforma",
  "Preamble": "Preámbulo",
  "President": "Presidente",
  "Prices and Terms of Payment": "Precios y condiciones de pago",
  "Privacy Policy": "Política de privacidad",
  "Product added to cart": "Producto agregado al carrito",
  "Product already exists in cart": "Producto ya existe en el carrito",
  "Product images and videos help explain complex concepts in seconds": "",
  "Profile Avatar": "Avatar de Perfil",
  "Profile successfully changed": "Perfil cambiado con éxito",
  "Provided software is part of the scope of services": "Siempre y cuando el software forme parte del alcance de los servicios, se le otorga al comprador un derecho no exclusivo de usar el software según el manual. El software se proporciona para usar solo en el hardware acordado. El uso del software en más de un sistema está permitido solo con el consentimiento por escrito. El software suministrado no se puede cambiar sin el consentimiento por escrito del proveedor. Las disposiciones enumeradas en (Términos de uso para páginas de Internet y descargas de Internet) se aplican al software, la documentación y otra información (producto) y se pueden leer o descargar de forma gratuita desde el sitio web del proveedor.",
  "Provided that the purchased object will": "Si el objeto comprado se mezcla con otros objetos que no pertenecen al proveedor, el proveedor recibirá la propiedad conjunta del nuevo objeto en relación con el valor del objeto comprado (factura total, IVA incluido) para los otros objetos procesados en el momento de la mezcla. Si la mezcla se hace de modo que el objeto del comprador se considere el objeto principal, se acuerda que el comprador transfiera la propiedad común proporcional. El comprador asegura la propiedad exclusiva especificada o la propiedad común al proveedor por el resto, lo mismo se aplica al objeto determinado por la mezcla y al objeto adquirido entregado con reserva.",
  "Provided the parties have not agreed otherwise": "A menos que las partes hayan acordado lo contrario, los beneficios y riesgos de enviar los productos EXW de fábrica se transfieren al comprador después de Incoterms 2010 a más tardar. Si el proveedor ha aceptado el envío, el método de entrega queda a su discreción.",
  "Read": "leer",
  "Receiving or downloading software": "La recepción o descarga de software, documentación y otra información no implica ninguna obligación que no sea la obligación de información mencionada anteriormente de Murrelektronik con respecto a cambios en productos y / o documentación técnica y no incluye ninguna garantía expresa, implícita o implícita.",
  "Reduce training costs": "Reducir los costos de formación",
  "Regarding repair work": "Con respecto al trabajo de reparación o reemplazo, estos reclamos se prescriben después de 6 meses, pero no antes del período original, de acuerdo con el período de limitación inicial.",
  "Register court and number": "Registrar corte y número",
  "Related Assets": "Activos Relacionados",
  "Related Tags": "Etiquetas Relacionadas",
  "Remove": "Eliminar",
  "Removing shared folder": {
    "": ""
  },
  "Request Canceled": "Solicitud cancelada",
  "Request sent successfully": "Solicitud enviada con éxito",
  "Resend Email": "Reenviar email",
  "Retention of Title": "Retención de título (retención de título extendida)",
  "Return": "Regreso",
  "Right to Information": "Derecho de información",
  "Rights in Software, Documentation and Other Information": "Derechos de software, documentación y otra información.",
  "Role": "Funcion",
  "Save": "Salvar",
  "SAVE CARD": "GUARDAR TARJETA",
  "Save Information": "Guardar información",
  "Scenes": "Escenas",
  "Schedule Execution": "Ejecución Programada",
  "Scope of Deliveries and Services": "Alcance de entregas y servicios",
  "Search": "Buscar",
  "Search Failure": "Localización de fallos",
  "Search in": "",
  "Search Word": "",
  "Security code": "Código de seguridad",
  "Select All": "Seleccionar todo",
  "Select line": "",
  "Select Multiple": "",
  "Select the size/type": "Seleccione el tamaño / tipo",
  "Select Tool": "Seleccionar herramienta",
  "selected": "seleccionado",
  "Selection menu": "",
  "SEND": "ENVIAR",
  "Sharing done successfully": "Compartir hecho con éxito",
  "Should any provision in these General Terms of Delivery": "Si una disposición en estos términos generales de entrega no es válida, no afecta la validez de todas las demás disposiciones de este contrato. Las partes se comprometen a reemplazar esta cláusula no válida por una cláusula válida que sea legalmente posible desde un punto de vista económico.",
  "Side agreements must be in writing": "Los contratos paralelos deben hacerse por escrito. El lugar de jurisdicción es Magstadt, Alemania, si el usuario es un comerciante en el sentido del Código de Comercio alemán (Handelsgesetzbuch). Nuestra oferta en Internet fue diseñada para el área de la República Federal de Alemania y está creada en base a la legislación alemana. No somos responsables si nuestra oferta de Internet es adecuada, utilizable y legalmente permitida para usuarios de otros países. Además, nuestra Política de privacidad es aplicable y se puede descargar desde el sitio web de X-SENSORS en la sección 'Legal'. Estos términos están sujetos a la ley alemana; se eliminará la Convención de las Naciones Unidas sobre la venta internacional de bienes a partir del 11 de abril de 1980 (CISG).",
  "Side Agreements, Place of Jurisdiction, Applicable Law": "Acuerdos paralelos, lugar de jurisdicción, ley aplicable",
  "Size Company": "Tamaño de la empresa",
  "Smaller and more focused than virtual fairs, presentations are recommended for a model or family of products": "",
  "Something went wrong": {
    " Try again later": {
      "": ""
    }
  },
  "Source Assets Library": "Biblioteca de activos de origen",
  "Spaces": "Espacios",
  "State": "Estado",
  "State/Province": "Provincia del Estado",
  "Status": "Estado",
  "Statute of Limitations": "Estatuto de limitaciones",
  "Stress Address": "Dirección de Estrés",
  "Subsidiary agreements and guarantees": "Los contratos y garantías subsidiarias, así como los cambios y adiciones a un contrato celebrado por escrito o por télex, se realizan por escrito.",
  "success": "éxito",
  "Success !": "Éxito !",
  "Success delete Scene": "",
  "Success in creating the Media Planner": "",
  "Success to add Service": "Éxito para agregar servicio",
  "Success to delete": "Correcto para eliminar",
  "Success to Delete Service": "Éxito para eliminar el servicio",
  "Success to invite": "Éxito para invitar",
  "Success to update Request": "El éxito de Solicitud de Actualización",
  "Success validate email": "",
  "Systems that intelligently assist in more technical choices and configurations": {
    " Accessible on any device": ""
  },
  "Terms and Rights of Use": "Términos y derechos de uso",
  "Terms of Delivery": "Condiciones de Entrega",
  "Terms of Use": "Terminos de uso",
  "The Buyer acknowledges all patent rights": "El comprador reconoce todas las patentes, derechos de autor y otros derechos de propiedad industrial del proveedor, también en relación con el software proporcionado, independientemente de si esos derechos están sujetos a la legislación alemana o extranjera aplicable. Esta protección también se extiende a las copias del software suministrado. No está permitido publicar públicamente a terceros sin el consentimiento por escrito del proveedor.",
  "The Buyer immediately informs": "El comprador notifica inmediatamente al proveedor de las presuntas violaciones.",
  "The Buyer shall be committed": "El Comprador se comprometerá a tratar el objeto comprado con cuidado; en particular, se comprometerá a garantizar suficientemente su valor de reemplazo contra incendios, robos y daños causados por el agua por su propia cuenta. Si el trabajo de mantenimiento e inspección es necesario, el Comprador debe llevarlo a cabo a su debido tiempo y por su propia cuenta.",
  "The Buyer shall be committed to return": "En cualquier caso, el comprador está obligado a tomar todas las medidas posibles y razonables para mantener los esfuerzos hacia el cumplimiento nuevamente lo más bajo posible.",
  "The Buyer shall be entitled": "El comprador tiene derecho a una garantía o solo puede compensar reclamos indiscutibles o legalmente justificados.",
  "The Buyer shall be entitled to re-sell": "",
  "The Buyer shall grant the Supplier": "El comprador otorga al proveedor el tiempo y la oportunidad necesarios para corregir o reemplazar el producto defectuoso. En caso de rechazo, el proveedor está exento de cualquier responsabilidad por los productos defectuosos entregados. El comprador solo tiene derecho a reparar un defecto, él mismo oa través de un tercero, y solicitar un reembolso de los costos razonables y necesarios si hay una emergencia que presente un peligro inmediato para la seguridad operacional o para evitar daños desproporcionados. En este caso, el comprador debe informar al proveedor de inmediato.",
  "The Buyer supports": "El comprador apoya al proveedor en un grado razonable en la defensa de las reclamaciones reclamadas.",
  "The compliance to a deadline": "El cumplimiento de una fecha límite para proveedores supone que todos los documentos proporcionados por el comprador, las aprobaciones y liberaciones necesarias, en particular los planes, así como los términos de pago acordados y otras obligaciones del comprador se reciben de inmediato. Si no se cumplen estos requisitos a tiempo, las partes acuerdan que estos plazos se extenderán en consecuencia. Esto no se aplica si el proveedor es responsable de la demora. Los tiempos de entrega especificados suponen que los subproveedores del proveedor entregan los productos básicos de manera adecuada y oportuna. De lo contrario, el proveedor se reserva el derecho de cambiar la fecha de entrega. El plazo de entrega se extiende por un período razonable. Si el incumplimiento de los plazos es causado por fuerza mayor, por ejemplo, movilización, guerra, disturbios, desastres naturales o eventos similares, por ejemplo B. huelga o bloqueo, los plazos de entrega se extenderán por un período razonable. Lo mismo se aplica si tales obstáculos ocurren con los subcontratistas.",
  "The current scenario is that, on the one hand, we have decision makers in organizations increasingly using the various digital channels for information, decision making, choice and acquisition of products and services": {
    " The generation that is reaching the decision positions today has already grown digitally": {
      " This inevitable change of mentality in companies brings challenges for today's organizations in the field of prospecting and customer loyalty": {
        " ": ""
      }
    }
  },
  "The deadline shall be considered": "Se considera que se ha cumplido el plazo si el envío operativo se ha enviado o retirado dentro del plazo para el envío. Si la entrega se retrasa por razones causadas por el comprador, las partes acuerdan que la notificación de disponibilidad para el envío debe considerarse suficiente. Se permiten entregas parciales siempre que esto sea razonable para el comprador.",
  "The defect in title": "La falta de derechos no fue causada por instrucciones del comprador",
  "The email has been resent!": "¡El correo electrónico ha sido reenviado!",
  "The following General Terms of Delivery": "Las siguientes condiciones generales de entrega se aplican exclusivamente a la relación legal entre X-SENSORS GmbH, en lo sucesivo denominado 'proveedor', y el comprador en relación con las entregas y / o servicios del proveedor (en adelante: entregas).",
  "The information provided on this website": "La información proporcionada en este sitio web ha sido compilada con sumo cuidado y la revisamos continuamente. Sin embargo, no podemos garantizar la exactitud, la actualización, la integridad y la disponibilidad permanente. La información, consejos, recomendaciones o explicaciones vinculantes solo se proporcionarán en el contexto de la comunicación individual. Somos responsables solo de nuestro propio contenido en nuestros sitios web, de acuerdo con las disposiciones legales generales.",
  "The liability of the Supplier": "La responsabilidad del proveedor no está relacionada con el desgaste natural o el daño causado por acciones incorrectas después de la transferencia de beneficios y riesgos.",
  "The obligations indicated": "Las obligaciones mencionadas en el § 10.1. son aplicables solo si",
  "The parties agree that the Buyer’s right of rescission": "Las partes acuerdan que el derecho del comprador a retirarse permanece sin cambios después de la expiración ineficaz del período de gracia definido por el proveedor. Este período de gracia es razonable y dura al menos cuatro semanas.",
  "The period of warranty shall": "El período de garantía es de 12 meses, a menos que la ley exija una garantía más larga. Este período comienza cuando se transfiere el riesgo. A discreción del proveedor, el producto defectuoso puede reemplazarse dentro de los 12 meses, a más tardar 24 meses después de que el riesgo haya expirado, siempre que el producto defectuoso a ser cambiado no esté demasiado desgastado y el comprador acepte asumir todos los costos de envío. y la planta",
  "The processing or transformation of the purchased object": "El procesamiento o la conversión del objeto de compra por parte del comprador siempre se lleva a cabo en nombre del proveedor. Si el objeto comprado se procesa con otros objetos que no pertenecen al proveedor, el proveedor recibirá la propiedad conjunta del nuevo objeto en relación con el valor del objeto comprado (factura total, IVA incluido) para los otros objetos procesados en el momento del procesamiento. Lo mismo se aplica al objeto procesado y al objeto comprado entregado con reserva.",
  "The purchase price for deliveries": "El precio de compra de las entregas y / o servicios ordenados en la tienda en línea se debe pagar de acuerdo con las condiciones especificadas en la tienda en línea y se paga de acuerdo con los términos de pago especificados allí. El precio de compra de las entregas y / o servicios que no se solicitaron en la tienda en línea vencerá dentro de los 30 días posteriores a la fecha de la factura, a menos que se indique lo contrario en la confirmación del pedido.",
  "The Supplier reserves": "El proveedor mantiene la propiedad de la propiedad comprada hasta que reciba todos los pagos de la relación comercial con el comprador. Un comprador extranjero está obligado a garantizar la retención de la seguridad de la mejor manera posible, de acuerdo con las leyes locales e informar al proveedor de todas las acciones adicionales necesarias en nombre del proveedor. En caso de mala conducta contractual por parte del comprador, particularmente en caso de retraso en el pago, el proveedor tiene derecho a devolver el objeto comprado después de un período aceptable. La revocación del objeto de compra no significa la rescisión del contrato. La confiscación del objeto de la compra por parte del proveedor siempre significa una rescisión del contrato. Tras la revocación del objeto de la compra, el proveedor tiene derecho a una conversión justa, y el producto se agrega a las deudas del comprador, incluida la deducción de los costos razonables de una conversión justa.",
  "The Supplier reserves all property rights and copyrights": "El proveedor se reserva todos los derechos de propiedad y derechos de autor, así como todos los demás derechos de propiedad industrial, así como su conocimiento de todos los documentos, dibujos, planos, manuales, descripciones técnicas, estimaciones de costos y otros materiales, materiales o materiales. electrónica Estos documentos no pueden copiarse, utilizarse para fines distintos a los contractuales, ponerse a disposición de terceros (ni siquiera previa solicitud) o publicarse. Lo mismo se aplica a todos los secretos comerciales, de investigación y de fabricación del proveedor, a los que el comprador tiene acceso u obtiene de otras maneras distintas al conocimiento.",
  "The Supplier shall be committed to release": "El proveedor está obligado a liberar los valores adeudados al comprador a petición suya, si el valor convertible de sus valores excede las reclamaciones a garantizar en más del 10 (diez) por ciento; El proveedor es responsable de elegir los valores que se liberarán.",
  "The Supplier shall be released": "El proveedor está exento de la obligación de entregar si, por un lado, no ha sido entregado a tiempo por el proveedor ascendente, a pesar de un pedido apropiado o, por otro lado, no se ha entregado con las cantidades y calidades acordadas.",
  "The Supplier shall not bear additional expenditure": "El proveedor no incurre en ningún costo adicional, en particular los costos de transporte, viaje, mano de obra y materiales, que resultan del hecho de que el artículo de venta fue llevado posteriormente a una ubicación diferente a la ubicación del comprador o el destino original, a menos que sea una obligación correspondiente al uso previsto y el proveedor haya informado al comprador en consecuencia.",
  "The Supplier’s descriptions of technical": "Las descripciones de las características técnicas y las configuraciones del proveedor en el catálogo o la tienda en línea son relevantes para las propiedades técnicas y todas las demás propiedades de los productos pedidos y entregados de acuerdo con la versión actual de la fecha de pedido. Esto no se aplica a productos especiales que no sean el programa de entrega regular, a menos que las especificaciones técnicas se especifiquen en el pedido y el proveedor confirme por escrito. Por cierto, las especificaciones en folletos, tiendas en línea, catálogos o documentos técnicos generales solo serán vinculantes si el proveedor lo ha indicado por escrito. Si y en la medida en que una oferta se relaciona con el peso, las dimensiones especificadas o especificaciones similares (por ejemplo, figuras y dibujos, también en la tienda en línea), no deben considerarse 100% precisos dentro de los límites de las tolerancias aceptadas comercialmente, a menos que este sea el caso expresamente declarado obligatorio.",
  "The Supplier’s written order confirmation": "La confirmación por escrito del pedido del proveedor es vinculante para el alcance de la entrega de compras en la tienda en línea, de acuerdo con la Sección 2.3. Si no hay confirmación de pedido, se aplicará la oferta del proveedor. Todos los acuerdos verbales, acuerdos paralelos o cambios con los empleados del proveedor requieren una confirmación por escrito del proveedor para ser considerados efectivos. El derecho del proveedor a cambiar técnicamente el artículo de venta permanece reservado, siempre que estos cambios no perjudiquen su función técnica.",
  "The time of acceptance": "El tiempo de aceptación o, si se acuerda en consecuencia, se aplica el tiempo de configuración si la entrega incluye la instalación o el montaje. Si se requiere aceptación, esto se aplica a la transferencia de riesgos. Debe ocurrir inmediatamente después de la aceptación, o después de que el proveedor haya anunciado la disponibilidad para la aceptación. El comprador no rechaza la aceptación en caso de un defecto menor.",
  "The total outstanding claim becomes": "Cualquier reclamo pendiente se debe si el comprador no paga sus tarifas, se declara insolvente o no cumple con un cheque o letra de cambio, o si el proveedor recibe información sobre un deterioro económico del comprador que podría comprometer el reclamo sobre el precio de compra. Si no se paga ningún reclamo pendiente, el comprador pierde el derecho de usar el artículo de entrega. El proveedor tiene derecho a rescindir el contrato o recuperar el artículo de compra sin renunciar a su reclamo hasta que se haya realizado el pago completo. Si el comprador inició la terminación del contrato, el proveedor tiene derecho a exigir una compensación por el uso del artículo en venta, así como por cualquier reducción en el monto recuperable. La devolución del artículo en venta es responsabilidad del comprador.",
  "The user is responsible for using the software": "El usuario es responsable de usar el software, la documentación y otra información recibida de X-SENSORS solo cuando observe todas las regulaciones de exportación aplicables del país donde recibió este software, documentación y otra información, en particular en los Estados Unidos de América. Puede encontrar información adicional y una lista de las regulaciones de exportación aplicables fuera de Alemania en el Bundesamt für Wirtschaft und Ausfuhrkontrolle, Frankfurter Straße 29–35, 65760 Eschborn o en http://www.bafa.de/bafa/de/.",
  "The user shall completely release X-SENSORS": "El usuario debe liberar por completo a X-SENSORS de todos los reclamos reclamados por las autoridades o terceros contra X-SENSORS, porque el usuario no ha cumplido con las obligaciones mencionadas en las regulaciones de control de exportación y el usuario debe compensar a X-SENSORS por todas las pérdidas y gastos resultantes, a menos que dicho incumplimiento no haya sido causado por culpa del usuario. Esta disposición no implica un cambio en la carga de la prueba.",
  "The user shall not transfer any software": "El usuario no debe transferir ningún software, documentación o cualquier otra información a terceros. El usuario no debe modificar, aplicar ingeniería inversa o traducir ni el software ni su documentación, ni desarmar ninguna parte de él, a menos que las disposiciones estrictas de la ley permitan algo diferente. Está permitido crear una copia de seguridad del software, si esa copia es necesaria para garantizar el uso futuro basado en estos derechos de uso.",
  "The violation of law": "La violación de la ley no fue causada por el hecho de que el comprador cambia el artículo comprado sin permiso o lo usa de una manera que no está de acuerdo con el contrato.",
  "The website of X-SENSORS as well": "El sitio web de X-SENSORS, así como el software, la documentación y otra información (producto) disponible en el sitio web para descarga gratuita, están sujetos a los siguientes términos de uso, que se acuerdan como vinculantes en la relación entre el usuario y X- SENSORES, según un proveedor de servicios al visitar este sitio web y / o descargar datos. Si ciertos requisitos para el uso individual de este sitio web difieren de los siguientes términos de uso, esto se indicará expresamente en el lugar correspondiente del sitio web. En ese caso, también se aplican los términos de uso específicos del caso individual.",
  "The X-SENSORS Software shall": "El software X-SENSORS no debe usarse durante o en conexión con la operación de plantas de energía nuclear, aviones, sistemas de comunicación, monitoreo de vuelo, dispositivos de soporte vital de otras máquinas; En estas aplicaciones, una falla en el software X-SENSORS puede causar la muerte, lesiones o daños graves a la propiedad y al medio ambiente.",
  "There are no Assets in this Media Library": "",
  "There are no Assets in this Source Assets Library": "No hay activos en esta biblioteca de activos de origen",
  "There are no folders in this Media Library": "No hay carpetas en esta biblioteca multimedia",
  "There are no folders in this Source Assets Library": "No hay carpetas en esta biblioteca de activos de origen",
  "There is no linked spaces on your account": "",
  "These General Terms of Delivery": "Estas condiciones generales de entrega también se aplican a pedidos posteriores y la entrega de repuestos sin la necesidad de ninguna otra referencia expresa.",
  "This email does not belong to a registered organization": "Este correo electrónico no pertenece a una organización registrada",
  "This website uses Google Analytics": "Este sitio web utiliza Google Analytics, un servicio de análisis web proporcionado por Google, Inc. ('Google'). Google Analytics utiliza 'cookies', que son archivos de texto colocados en su computadora, para ayudar al sitio web a analizar cómo los usuarios usan el sitio. La información generada por la cookie sobre su uso del sitio web será transmitida y almacenada por Google en servidores en los Estados Unidos. En caso de que se active el anonimato de IP de este sitio web, Google eliminará el último octeto de su dirección IP dentro de los estados miembros de la Unión Europea o en otros estados contratantes del acuerdo sobre el Espacio Económico Europeo. Solo en casos especiales, la dirección IP completa se transferirá a un servidor de Google en EE. UU. Y luego se acortará allí. En nombre del operador de este sitio web, Google utilizará esta información para evaluar su uso del sitio web, compilar informes sobre la actividad del sitio web para los operadores del sitio web y proporcionar otros servicios relacionados con la actividad del sitio web y el uso de Internet. Google no asociará su dirección IP con ningún otro dato en poder de Google. Puede rechazar el uso de cookies seleccionando la configuración adecuada en su navegador, sin embargo, tenga en cuenta que si lo hace, es posible que no pueda acceder a la funcionalidad completa de este sitio web. Además, puede evitar que Google recopile los datos creados por la cookie y relacionados con su uso del sitio web (incluida su dirección IP), así como el procesamiento de estos datos, descargando e instalando el complemento del navegador disponible en (http: // tools.google.com/dlpage/gaoptout?hl=de).",
  "Time for innovative solutions": "Hora de soluciones innovadoras",
  "To secure the claims": "Para garantizar las reclamaciones, el comprador también transfiere al proveedor las reclamaciones derivadas de la conexión del objeto de compra con una propiedad contra terceros. Las comparaciones concluidas en el punto 13.4 se aplican de acuerdo con",
  "translate for": "",
  "Unless otherwise agreed the prices": "A menos que se acuerde lo contrario, los precios se muestran en (€) euros. Esto incluye la fábrica (EXW Incoterms 2010) sin embalaje, transporte, seguro, impuestos de aduana y descarga. También se cobran recargos por materias primas como cobre o aleaciones. El valor de los costos de envío, que consta de dos componentes: embalaje y costos de envío, se especifica en los precios de nuestra tienda en línea.",
  "Unlinked successfully": "Desvinculado correctamente",
  "UNLOCK": "DESCONECTAR",
  "Unmute": "Con sonido",
  "Unread": "No leídas",
  "Unselect All": "Deselecciona Todo",
  "Unselect line": "",
  "UPDATE EVENT": "ACTUALIZAR EVENTO",
  "Upload Canceled": "Subida cancelada",
  "UPLOAD EVENT": "CARGAR EVENTO",
  "Use, Forwarding and Erasing of Personal Data": "Uso, reenvío y borrado de datos personales",
  "User email": "Correo electrónico del usuario",
  "USER NOTIFY EMAIL": "NOTIFICACIÓN DEL USUARIO CORREO ELECTRÓNICO",
  "USER NOTIFY MOBILE": "NOTIFICACIÓN DEL USUARIO MÓVIL",
  "user successfully activated": "Usuario activado con éxito",
  "user successfully deactivated": "Usuario desactivado con éxito",
  "user successfully edited": "Usuario editado con éxito",
  "Users": "Los Usuarios",
  "Value Added Tax": "El IVA no está incluido en los precios. La tarifa requerida por la ley al momento de la facturación debe declararse por separado en la factura.",
  "View Cart": "Ver el carro",
  "View Logs": "Ver los Registros",
  "Viewing as": "",
  "ViewLogs": "Ver los Registros",
  "Virtual exhibitions bring the experience of a large and eye-catching booth, in 3D, completely interactive and customizable": {
    " Accessible to any customer, at any time": ""
  },
  "Virtual Fairs": "Ferias virtuales",
  "Virtual fairs reproduce the experience of the booths in specialized fairs, expanding the possibilities of space, time, media, and interactions": {
    " ": ""
  },
  "Virtual Presentations": "Presentaciones virtuales",
  "Virtual Sales": "",
  "Virtual Sales Solution": "",
  "Virtual trainings as learning environment": "La formación virtual como entorno de aprendizaje",
  "Virtual trainings provide training": "Las capacitaciones virtuales brindan a los participantes de la capacitación una experiencia impresionante. Entienden el contenido más rápido y pueden absorber más conocimientos en menos tiempo. El contenido se puede adaptar al nivel de conocimiento, la curva de aprendizaje y las necesidades de formación de los participantes individuales. Todos aprenden a su propio ritmo. Los ejercicios se pueden repetir y volver a ver más tarde. Como efecto colateral, se eliminan los costes de hoteles, viajes y catering, que encarecen las medidas clásicas de formación. La experiencia muestra que el uso de la realidad virtual en el entrenamiento puede ahorrar hasta un 80 por ciento del tiempo.",
  "Visualization of industrial data at any scale": "Visualización de datos industriales a cualquier escala",
  "Warranty": "Garantía",
  "Warranty claims are statute-barred": "Los reclamos de garantía se prescriben dentro de los 12 meses a partir de la fecha de la transferencia del riesgo, a menos que lo exija la ley. Esto no afecta las disposiciones legales especiales, por ejemplo, para edificios (Sección 438 (1) No. 2, Sección 634 (1) No. 2 BGB).",
  "We are always connected, searching for some technical information, placing orders or making online purchasing decisions are now natural actions for most of your current and potential customers": {
    " On the other hand, reaching customers through sales visits is increasingly difficult": {
      " ": ""
    }
  },
  "We are experiencing a problem, please try again later": {
    "": ""
  },
  "We did not find Media Planner this id": "",
  "We didn't expect that": "Nosotros no esperábamos eso",
  "We met many security measures to protect personal": "Cumplimos con muchas medidas de seguridad para proteger la información personal de manera adecuada y en un grado razonable.",
  "We need you to registrate": "",
  "We point out that we may be obliged in individual": "Señalamos que podemos estar obligados en casos individuales a proporcionar información sobre datos debido a obligaciones legales o por una autoridad oficial o judicial.",
  "We reserve the right to, at any time": "Nos reservamos el derecho, en cualquier momento, de cambiar, complementar o reducir nuestra oferta en Internet, incluidos estos términos de uso, o de detenerla por completo. Tampoco garantizamos que el contenido de nuestra oferta en Internet sea adecuado para los usuarios y sus propósitos.",
  "We will only forward or otherwise transmit": "Solo reenviaremos o transmitiremos sus datos personales a un tercero, si se requiere reenviar los datos con el fin de procesar un contrato, para fines contables y / o para recaudar dinero o si usted lo acordó explícitamente. Por ejemplo, puede ser necesario que al procesar su pedido enviemos su dirección y datos de pedido a un proveedor, si el envío se le enviará directamente de fábrica. Nuestros proveedores solo recibirán la información necesaria para completar las tareas relevantes. Cualquier otro uso de esta información no está permitido. Además, tenemos derecho a reenviar datos personales con el propósito de recopilarlos y nos reservamos el derecho de intercambiar datos con asociaciones comerciales protectoras (por ejemplo, Schufa).",
  "We will use the personal data you provided to reply": "Utilizaremos los datos personales que proporcionó para responder a sus consultas, procesar sus pedidos, verificar su riesgo de crédito y para la administración técnica de los sitios web.",
  "What is the subject of the email?": "¿Cuál es el tema del correo electrónico?",
  "What is the text of the email?": "¿Cuál es el texto del correo electrónico?",
  "What mobiles will be rendered?": "¿Qué móviles serán renderizados?",
  "What tags will be rendered?": "¿Qué etiquetas serán renderizadas?",
  "When you visit our websites": "Cuando visita nuestros sitios web, nuestro servidor web registrará temporalmente el nombre de dominio o la dirección IP de la computadora que realiza la consulta, así como la fecha de acceso, la solicitud de archivo del cliente (nombre de archivo y URL), el código de respuesta HTTP y el sitio web en el que se encuentra. visitando junto con el número de bytes transferidos durante su sesión con el propósito de seguridad del sistema. También podríamos, en algunos casos, almacenar cierta información en forma de cookies (ver § 2) en su PC para que podamos optimizar nuestro sitio web de acuerdo con sus preferencias.",
  "When you visit our websites, in particular the IP address": "Cuando visita nuestros sitios web, en particular la dirección IP, se utilizan en la medida técnicamente necesaria. No se recopilarán datos personales adicionales, como detalles sobre circunstancias personales o materiales de una persona física identificada o identificable, por ejemplo, nombre, dirección, número de teléfono, fecha de nacimiento, datos bancarios, a menos que proporcione esta información voluntariamente, por ejemplo, al un pedido en línea de un producto o servicio, una encuesta o una solicitud de información",
  "Which emails will be notified?": "¿Qué correos electrónicos serán notificados?",
  "WINNING NEW CUSTOMERS": "Nuevos clientes ganadores",
  "With Ainda Studio we generate graphical": "Con Ainda Studio generamos contenido gráfico con el que podrás empaquetar y presentar de forma atractiva productos y soluciones. Al mismo tiempo, conocemos el poder del factor humano. En presentaciones virtuales conectamos ambos niveles. Una presentación sólida combinada con imágenes, gráficos y clips (videos, animaciones) impresionantes. De esta manera creamos un punto de contacto digital personal y atractivo para sus clientes en el camino hacia una decisión de compra, y les ofrecemos la oportunidad de informarse cuando les conviene y con qué profundidad, tiempo y contenido. Con Ainda Studio se pueden crear contenidos gráficos para diferentes formas de presentación, por ejemplo para webinars o para el puro vendedor o también para las ventas de orientación técnica o para consultoría online, que apoyan informativamente al cliente con la selección o incluso con configuraciones específicas.​",
  "With Augmented Reality": "Con la realidad aumentada (RA) deja una impresión duradera en sus clientes. Puede llevar presentaciones de productos, formación interactiva, visitas virtuales y apariciones en ferias comerciales a un nuevo nivel, y estos ejemplos solo son representativos de una gran cantidad de posibilidades. Comenzar es increíblemente fácil para el usuario. Todo lo que necesita para usar la realidad aumentada en su entorno diario es un teléfono inteligente o una tableta, y casi todos lo tienen a mano. En la industria y en la comercialización de productos, la RA ofrece campos de aplicación interesantes. El contenido ya no se consume pasivamente, lo experimentas. Le ofrecemos esta plataforma para realizar este tipo de aplicaciones.​",
  "With Augmented Reality we enable a new view on products and solutions​": "Con la realidad aumentada permitimos una nueva visión de los productos y soluciones.",
  "With the presentation and advertisement": "Con la presentación y publicidad de artículos en la tienda en línea de X-SENSORS GmbH, no se hace ninguna oferta vinculante para la venta de ciertos artículos. Al enviar un pedido en la tienda en línea, al hacer clic en el botón 'Ordenar ahora', el usuario / comprador realiza un pedido legalmente vinculante. El proveedor confirma inmediatamente la recepción del pedido en la tienda en línea por correo electrónico. Este correo electrónico aún no constituye una aceptación vinculante del pedido, a menos que se declare la aceptación además del recibo. Un contrato se celebra solo cuando el pedido es aceptado por el proveedor mediante una declaración de aceptación o mediante la entrega de los artículos solicitados",
  "Woohoo, you're reading this text in a modal!": "",
  "Worflow Page name": "Nombre de página de flujo de trabajo",
  "Workflow": "Flujos de Trabajo",
  "Workflow description": "Descripción del flujo de trabajo",
  "WRITE A EMAIL": "ESCRIBE UN CORREO ELECTRÓNICO",
  "WRITE A MOBILE": "Escribe un móvil",
  "WRITE A TAG": "ESCRIBE UNA ETIQUETA",
  "X-SENSORS grants the user a non-exclusive": "X-SENSORS otorga al usuario el derecho no exclusivo e intransferible de usar y / o descargar el software, la documentación y otra información proporcionada por X-SENSORS en este sitio web de forma gratuita, en la medida prevista. En general, no hay derecho a reclamar la divulgación del código fuente. El usuario debe observar los derechos de autor y otros derechos de terceros en el software, la documentación y otra información. Esto no afecta a las secs. 69a et seq. Derecho de autor alemán.",
  "YES, DELETE IT!": "SÍ, BORRARLO!",
  "Yes, DELETE!": "¡Sí, BORRAR!",
  "Yes, Resend!": "Sí, reenviar!",
  "Yes, UNLINK!": "SÍ, DESVINCULAR!",
  "Yes, update it!": "Sí, actualízalo!",
  "You can register for our email newsletter": "Puede registrarse en nuestro boletín electrónico. En este caso, tenemos que pedirle su dirección de correo electrónico y almacenarla. Lo usaremos exclusivamente para enviar correos electrónicos de boletines informativos sobre nuestras ofertas actuales. Puede darse de baja en cualquier momento haciendo clic en el campo 'Darse de baja del boletín' en nuestro sitio web. En este caso, sus datos serán borrados.",
  "You can't deactivate yourself!": "¡No puede desactivarse usted mismo!",
  "You cannot link with your organization": "No puedes vincularte con tu organización",
  "You currently have no tags": "Actualmente no tienes etiquetas",
  "You does not have any notification": "",
  "You have already been asked to link with that organization": "Ya se te ha pedido que te vincules con esa organización",
  "You have no Scenes to list": "No tienes escenas para listar",
  "You have not currently favorite any assets": "Actualmente no tiene ningún activo favorito",
  "You have the right at any time to receive": "Tiene derecho en cualquier momento a recibir información sobre los datos almacenados sobre usted, su origen y el destinatario, así como el propósito del procesamiento de datos. Todas las preguntas relacionadas con la privacidad de los datos, utilice nuestro formulario de contacto o contacte a nuestro oficial de privacidad",
  "You should never forward your password for the access": "Nunca debe reenviar su contraseña para acceder a nuestros sitios web y debe cambiar su contraseña a intervalos regulares. Al salir de nuestros sitios, debe confirmar su cierre de sesión y cerrar su navegador para evitar que usuarios no autorizados tengan acceso a su cuenta de usuario. No podemos garantizar la seguridad completa de los datos para la comunicación por correo electrónico.",
  "You store your applications on our platform and make them available": "Usted almacena sus aplicaciones en nuestra plataforma y las pone a disposición de sus empleados y clientes, independientemente de la hora y la ubicación. Esto permite formas nuevas y emocionantes de presentación de productos. La formación y la educación se pueden llevar a cabo de forma selectiva y rentable. Los contenidos se vuelven tangibles. Nuestros empleados son expertos en aplicaciones de realidad virtual. Los acompañan durante todo el proceso: desde la lluvia de ideas inicial y el desarrollo de la solución hasta el diseño y la implementación.",
  "You won't be able to revert this!": "¡No podrás revertir esto!",
  "Your browser does not support HTML5 video": "",
  "Your credit and debit cards": "",
  "Your currently search for": "Su búsqueda actual de",
  "Your registration is being processed": {
    " You will receive a notification by E-Mail after the registration is approved": {
      " Thank you": ""
    }
  },
  "Your sales staff can appear inside your booth, delivering your message and a smile to visitors!": "¡Su personal de ventas puede aparecer dentro de su stand, entregando su mensaje y una sonrisa a los visitantes!",
  "Zip Code": "Código Postal"
}
