{
  "Home": "Home",
  "Register": "Register",

  "Address": "Address",
  "Phone": "Phone",
  "Fax": "Fax",
  "Further imprint information": "Further imprint information",
  "President": "President",
  "Register court and number": "Register court and number",

  "Terms of Delivery": "Terms of Delivery",
  "General Terms of Delivery": "General Terms of Delivery",
  "Contracting parties in business": "Contracting parties in business, in particular with respect to our online shop, are exclusively natural or legal persons or an incorporated partnership that conduct legal transactions while carrying out their commercial or independent professional activity (merchant in the sense of § 14 BGB [German Civil Code]).",
  "The following General Terms of Delivery": "The following General Terms of Delivery apply exclusively for the legal relationship between X-SENSORS GmbH – herein after referred to as “Supplier” – and the Buyer in connection with the deliveries and/or performances of the Supplier (in the following: deliveries).",
  "Conflicting or deviating conditions": "Conflicting or deviating conditions of the Buyer shall not apply and they are not binding for the Supplier, unless the Supplier has given written consent. Even if Supplier carries out orders although he was aware of such terms and conditions, this does not constitute acceptance of such deviating terms and conditions of the Buyer.",
  "These General Terms of Delivery": "These General Terms of Delivery shall also apply on subsequent orders and for delivery of spare parts without requiring another express reference to it.",
  "Subsidiary agreements and guarantees": "Subsidiary agreements and guarantees, as well as modifications and amendments of an agreement concluded in writing or by telex, shall be made in writing.",
  "Should any provision in these General Terms of Delivery": "Should any provision in these General Terms of Delivery be invalid, this shall not affect the validity of all other provisions of this present contract. The parties undertake to replace such invalid clause by a valid clause which proves to be in economic terms as close as legally possible to the previous provision.",
  "Offer and Order Confirmation": "Offer and Order Confirmation",
  "Offers are subject": "Offers are subject to change and shall only be mandatory if containing a period of acceptance. Orders shall require written confirmation from the Supplier for legal enforcement.",
  "Drawings and other documentation": "Drawings and other documentation pertaining to the offers shall be returned immediately upon request, if the order has not been conferred.",
  "Offer and Order Confirmation in the Online Shop": "Offer and Order Confirmation in the Online Shop",
  "With the presentation and advertisement": "With the presentation and advertisement of articles in the online shop of X-SENSORS GmbH, no binding offer is made regarding the sale of certain articles. When sending an order in the online shop by clicking the button “order now”, the user/Buyer places a legally binding order. The Supplier will immediately confirm the receipt of the order placed in the online shop by email. This email does not yet represent a binding acceptance of the order, unless the acceptance is declared in addition to the receipt. A contract shall only be concluded, when the order is accepted by the Supplier, either by a declaration of acceptance or by delivering the ordered articles",
  "Scope of Deliveries and Services": "Scope of Deliveries and Services",
  "The Supplier’s written order confirmation": "The Supplier’s written order confirmation is binding for the extent of the delivery, for purchases with the online shop in accordance with Section 2.3. In case there is no order confirmation, the Supplier’s offer is applicable. Any and all oral agreements, side agreements or modifications with Supplier`s employees require written confirmation from the Supplier to be considered effective. The Supplier`s right to technically modify the article of sale is reserved, as long as such modifications do not affect its technical function.",
  "The Supplier’s descriptions of technical": "The Supplier’s descriptions of technical features and configurations in the catalog or the online shop are authoritative according to the current version of the order date for the technical and all other properties of the ordered and delivered goods. This shall not apply to special products aside from the regular delivery program, unless the technical specifications are accordingly specified in the order and confirmed in writing by the Supplier. Incidentally, specifications in brochures, online shop, catalogs or general technical documents shall only be binding if the Supplier has made reference to them in writing. If and insofar as an offer refers to weight, stated dimensions or similar specifications, (for example images and drawings, also in the online shop) they are not to be considered as one hundred percent precise within the framework of commercially accepted tolerances, unless explicitly declared as binding.",
  "Provided software is part of the scope of services": "Provided software is part of the scope of services, the Buyer obtains a non-exclusive right to use the software on the basis of the manual.Provision of software is for use on the agreed hardware only. Using the software on more than one system is only permitted with written consent. The included software shall not be modified without the Supplier’s written consent. The stipulations listed under “Terms of use for internet page and internet downloads” are applicable regarding the software, documentation and other (product) information and are available to read or download on the Supplier’s website for free.",
  "Prices and Terms of Payment": "Prices and Terms of Payment",
  "Unless otherwise agreed the prices": "Unless otherwise agreed the prices are stated in (€) Euros. They include ex works (EXW Incoterms 2010), excluding packing, transport, insurance, customs tax and unloading. Surcharges for raw materials, such as copper or alloy, are charged additionally. The amount for shipping costs, consisting of two components: packing charges and freight charges, are indicated in the price details of our online shop.",
  "Value Added Tax": "Value Added Tax (VAT) is not included in the prices; the legally prescribed rate on the date of invoicing shall be indicated separately in the invoice.",
  "Discount deductions shall": "Discount deductions shall require special written agreement. Such agreements shall only become effective if the Buyer is not in arrears because of other deliveries.",
  "The purchase price for deliveries": "The purchase price for deliveries and/or services ordered in the online shop is due according to the conditions stated in the online shop and shall be paid in accordance with the payment terms indicated there. The purchase price for deliveries and/or services not ordered in the online shop shall be due within 30 days from invoice date, unless stated differently in the order confirmation.",
  "If the Buyer fails to observe": "If the Buyer fails to observe the date of payment and is in delay without any further reminder, the Buyer shall pay 8 per cent above the basic interest rate of the European Central Bank (ECB) interest on arrears payments from the date of maturity according to § 247 BGB (German Civil Code). The right to compensation for further damages shall be reserved.",
  "The Buyer shall be entitled": "The Buyer shall be entitled to a lien or can set off only such claims which are undisputed or legally established.",
  "The total outstanding claim becomes": "The total outstanding claim becomes due if the Buyer does not pay their dues, becomes insolvent or a check or bill of exchange is not being honored or if the Supplier obtains information about an economic deterioration of the Buyer that may jeopardize the purchase price claim. If the total outstanding claim is not being paid, the Buyer loses the usage right regarding the object of delivery. The Supplier is entitled either to cancel the contract or to take back the article of sale without renouncing his claim until full payment has been made. If the Buyer has caused the cancellation of the contract, Supplier is entitled to ask for compensation for the use of the article of sale as well as for any value depreciation and any lost profits. Any repossession of the article of sale comes at the expense of the Buyer.",
  "If the Buyer`s lack of creditworthiness": "If the Buyer`s lack of creditworthiness or another cause for a temporary or final jeopardy for the performance of duty of payment transpires after the conclusion of contract, the Supplier may suspend deliveries or other contractual performances, if simultaneously giving notice to the Buyer, and requiring payment in advance, bank guarantee or security deposit for providing an otherwise given adequate guarantee for further fulfillment of the contract.",
  "In foreign business transactions": "In foreign business transactions, this right of suspension also applies in cases of currency fluctuations to the disadvantage of Supplier of at least 10 % with the relevant period being between the conclusion of the contract and first delivery; the parties commit to negotiate a solution.",
  "The Buyer shall be entitled to retain payments": "The Buyer shall be entitled to retain payments for alleged defects only if the Supplier has acknowledged the defect as justified.",
  "Deadlines of Deliveries or Services": "Deadlines of Deliveries or Services",
  "The compliance to a deadline": "The compliance to a deadline for Suppliers shall pre-suppose the prompt receipt of all documents provided by the Buyer, necessary authorizations and releases, especially of plans, as well as compliance to the agreed terms of payment and other commitments by the Buyer. If these requirements are not complied to within good time, the parties shall agree that such deadlines are extended in the corresponding extent. This does not apply, when the Supplier is responsible for the delay. The stated delivery times are subject to the condition that the Supplier’s sub-suppliers deliver the basic products properly and in due time. If this is not the case, the Supplier reserves the right to change the delivery date. The delivery time will be extended by a reasonable period. If non-observance of the deadlines is caused by an act of God, for example mobilization, war, riot, natural catastrophes or similar events, for example strike or lockout, the delivery times will be extended by a reasonable period. Same applies, if such obstructions occur at sub-suppliers.",
  "The deadline shall be considered": "The deadline shall be considered as observed if the operative consignment has been forwarded for dispatch or picked up within the deadline. Provided the delivery is delayed for reasons caused by the Buyer, the parties agree that the notice of readiness for dispatch shall be considered sufficient. Partial shipments shall be permissible as far as they are reasonable for the Buyer.",
  "The Supplier shall be released": "The Supplier shall be released from the obligation to deliver if they, on the one hand, have not been supplied by his pre-supplier in good time despite duly ordering or, on the other hand, if not supplied with the agreed quantities and qualities.",
  "If the Buyer must substantiate": "If the Buyer must substantiate the non-observance of the deadline, the Supplier shall be entitled to assert compensation for loss incurred by default for each full week by up to 0.5 % of the purchase price. The right to prove a higher damage, in particular higher storage costs, is reserved. The Supplier, however, is entitled to withdraw from the contract after a reasonable deadline or to otherwise dispose of the article of sale. Further claims of the Supplier because of default in acceptance remain unaffected.",
  "If the Supplier must substantiate the non-observance": "If the Supplier must substantiate the non-observance of the deadline for more than one month, the Buyer shall be entitled to assert compensation for loss incurred by default for each full week, not to exceed 0.5 % of the respective value of goods, provided an actual loss has occurred to them. In any event, indemnity claims from the Buyer exceeding 5 % of the respective value of goods shall be excluded in all cases of delayed delivery.",
  "The parties agree that the Buyer’s right of rescission": "The parties agree that the Buyer’s right of rescission will remain unaffected after an ineffectual expiry of the grace period fixed by the Supplier. Such grace period shall be reasonable and last at least four weeks.",
  "Passing of the Risk; Packaging": "Passing of the Risk; Packaging",
  "Provided the parties have not agreed otherwise": "Provided the parties have not agreed otherwise, benefit and risk shall pass to the Buyer from the shipment of the goods ex works EXW according to 2010 Incoterms at the latest. Provided that Supplier has taken on the consignment of goods, manner and way of delivery is at his own discretion.",
  "The time of acceptance": "The time of acceptance or, if agreed accordingly, the setup time is applicable if the delivery includes installation or assembly. If acceptance is required, it is applicable for the passing of the risk. It has to be carried out immediately at the acceptance date, in the alternative after the Supplier reported readiness of acceptance. The Buyer shall not refuse acceptance in case of a minor defect.",
  "Delivered objects have to be accepted": "Delivered objects have to be accepted – even in case of minor defects – by the Buyer, notwithstanding the rights according to § 9 (Period of Warranty).",
  "Partial shipments are permitted": "Partial shipments are permitted.",
  "In the event that the shipment of goods": "In the event that the shipment of goods is delayed for reasons that need not be substantiated by the Supplier, the ex-works dispatch risk shall pass to the Buyer at the designated time.",
  "All shipments will generally": "All shipments will generally be made in the Supplier’s standard packaging. The Supplier shall be entitled to choose special types of packaging deemed suitable at his own discretion. Any expenses incurred shall be borne by the Buyer.",
  "Insurance": "Insurance",
  "Delivery may be insured against breakage": "Delivery may be insured against breakage, transportation and fire damage at the request and cost of the Buyer. This shall also apply if the parties agree to freight paid delivery. Provided such insurance has been concluded, the Supplier shall be informed immediately of any transportation damage.",
  "Warranty": "Warranty",
  "If the products delivered by the Supplier": "If the products delivered by the Supplier prove to be defective because they are not of the agreed condition, or because they are not usable for the agreed or intended purpose and prove to be useless or substantially limited in their usefulness within 12 months after setup because of circumstances arisen before the passing of the risk, the Supplier shall either remedy the parts concerned, or deliver new parts at his own discretion. Asserting a warranty claim requires that the Buyer notify the Supplier of the defect immediately after receipt of the shipment in writing according to § 377 Code of German Commercial Law (HGB).",
  "The Buyer shall grant the Supplier": "The Buyer shall grant the Supplier the required time and opportunity to correct or replace the defective product. In the event of denial, the Supplier shall be exempt from any liability for any defective goods delivered. The Buyer is only entitled to fix a defect themselves or through third parties and ask for reimbursement of reasonable and necessary expenses if there is an emergency due to imminent danger to the operational reliability or due to the prevention of disproportionately great damage. In such case, the Buyer has to inform the Supplier immediately.",
  "If and insofar as a complaint proves": "If and insofar as a complaint proves justified and timely according Section 8.1., the Supplier bears the direct costs for repair or replacement. The costs of the replacement part will be borne by the Supplier, including domestic shipping or free-at-frontier, and including reasonable costs of removal and reassembly. If and insofar as reasonable under the circumstances, Buyer may also claim reimbursement for required provision of fitters and auxiliary personnel. Such costs are reimbursed to the extent that they are incurred domestically. All other costs are to be borne by the Buyer. 8.4. If there is only a minor defect, the Buyer may only claim a reduction of the purchase price. Otherwise, a reduction of the purchase price is excluded.",
  "If the fix fails and the Buyer": "If the fix fails and the Buyer validly rescinds the contract, the Supplier takes back the article of sale in return for the purchase price, deducting a compensation for actual possible use.",
  "The liability of the Supplier": "The liability of the Supplier does not relate to natural wear and tear, nor to damage caused after the passing of benefits and risks by incorrect",
  "or negligent handling": "or negligent handling, by the use of the delivered objects or by the operation of installation arising from conditions that are not presumed in accordance with the agreement. Warranty claims shall not exist on damages caused by unsuitable or insufficient documentation, or calculations of the Buyer, or unsuitable or insufficient operating materials or mechanical, chemical, or electrochemical, electromagnetic or electrical influences that do not correspond to the intended use of the delivered object.",
  "The Supplier shall not bear additional expenditure": "The Supplier shall not bear additional expenditure, particularly transportation, travel, labor and material costs, which arise from the fact that the article of sale has subsequently been taken to another place other than the Buyer’s location or the original place of destination, unless such committal corresponds to its intended use and the Supplier informed the Buyer accordingly.",
  "In any case the Buyer shall": "In any case the Buyer shall be committed to undertake any possible and reasonable measures to keep the efforts for the purpose of re-compliance as low as possible.",
  "The Buyer shall be committed to return": "The Buyer shall be committed to return defective products to the Supplier or dispose according to the Supplier’s choice, or to keep available for inspection and test",
  "Period of Warranty": "Period of Warranty",
  "The period of warranty shall": "The period of warranty shall be 12 months, unless compelled by law to be longer. Such period of time shall start from the date of passing of the risk. After discretion of Supplier, the defective product can be replaced after a warranty period within 12 months, latest 24 months, after passing of the risk provided that the defective product to exchange is not found heavily worn and the Buyer agrees to bear all transport costs to and from the plant.",
  "Defects in Title": "Defects in Title",
  "In the event that the use of the delivered": "In the event that the use of the delivered article leads to a violation of individual intellectual and industrial property rights or copyrights within the country of the Buyer, the Supplier shall be committed to principally provide the Buyer with the possibility or the right of further application. Provided this cannot be realized under economically reasonable conditions, it is agreed that both the Buyer as well as the Supplier shall be entitled to withdraw from the agreement.",
  "Moreover, the Supplier shall": "Moreover, the Supplier shall release the Buyer from undisputed or legally established claims from third party proprietors.",
  "The obligations indicated": "The obligations indicated in § 10.1. are only applicable, if",
  "The Buyer immediately informs": "The Buyer immediately informs the Supplier of the violations claimed,.",
  "The Buyer supports": "The Buyer supports the Supplier to a reasonable extent to defend the asserted claims",
  "The defect in title": "The defect in title was not caused by an instruction given by the Buyer",
  "The violation of law": "The violation of law was not caused because the Buyer changed the article of sale without being authorized or used it in a way other than in accordance with the contract.",
  "Liability and Indemnity": "Liability and Indemnity",
  "In a case of an injury to life": "In a case of an injury to life, limb or health or of an act of intent, Supplier is liable in accordance with the statutory law without limitation. The same applies to acts of gross negligence by the legal representatives and the executive staff and regarding liability under the German Product Liability Act (Produkthaftungsgesetz – ProdHaftG).",
  "In the event of a breach": "In the event of a breach of a so-called “cardinal obligation”, which is a breach of contractual duties that are essential to the execution of the contract and on which the Buyer may reasonably rely, and in the event of defects which have either been fraudulently concealed or constitute a breach of a guarantee that such defect will not occur, the Supplier`s liability is limited to such damages insurable, foreseeable and typical for the contract. Supplier will assign any insurance claims to the Buyer regarding product liability or third-party liability, who will, in return, release the Supplier from any liability in the amount of such insurance cover. Further claims of the Buyer for damages or reimbursement of expenses are excluded, in particular claims for consequential damages such as loss of production, loss of use, loss of profit.",
  "Impossibility and Inability to Perform, Default of Delivery": "Impossibility and Inability to Perform, Default of Delivery",
  "Buyer is entitled": "Buyer is entitled to rescind the contract without prior notice, if the performance of the whole contract becomes impossible before passing of the risk. Buyer may also rescind the contract, if the execution of an order becomes partially impossible and if the Buyer has a legitimate interest to object to a partial delivery. Otherwise, the Buyer has to pay the contractual price reflecting the partial delivery. The same applies if the Supplier is unable to deliver. Any further liability is exclusively subject to Section 11. If the Buyer is in default with accepting delivery when such situation of impossibility or inability of delivery arises, the Buyer`s payment obligation survives and continues in effect.",
  "If the Supplier is late": "If the Supplier is late with the performance of the contract and the Buyer sets a reasonable deadline (unless such is not required under the law) and Supplier fails to meet this deadline, the Buyer may rescind the contract in accordance with the statutory law. Any further rights and claims for default are exclusively subject to Section 5 and 11.",
  "Statute of Limitations": "Statute of Limitations",
  "Warranty claims are statute-barred": "Warranty claims are statute-barred within 12 months from the date of passing of the risk, unless compelled by law to be longer. This does not affect special legal provisions, for example for buildings (Sect. 438 para. 1 No. 2, Sect. 634 para.1 No. 2 of the German Civil Code (BGB)).",
  "Regarding repair work": "Regarding repair work or replacements, such claims are statute barred after 6 months, though not earlier than the original period according to the initial period of limitation.",
  "Claims for damages": "Claims for damages of the Buyer are time-barred after 18 months from awareness of both the damage and responsibility.",
  "Retention of Title": "Retention of Title (Extended Retention of Title)",
  "The Supplier reserves": "The Supplier reserves his title for the purchased object until receiving all payments from the business relationship with the Buyer. A foreign Buyer is obliged to secure the retention of title to the best of his ability under local laws and to inform the Supplier about any required additional acts on Supplier`s behalf. In the event of contractual misconduct by the Buyer, particularly in the event of default of payment, the Supplier shall be entitled, after the appointment of an acceptable deadline, to take back the purchased object. The revocation of the purchased object shall not represent any withdrawal from the contract. Seizure of the purchased object by the Supplier shall always represent a withdrawal from the contract. After the revocation of the purchased object, the Supplier shall be entitled to equitable conversion and the proceeds shall be appropriated to the debts of the Buyer, including the deduction of reasonable expenses of equitable conversion.",
  "The Buyer shall be committed": "The Buyer shall be committed to treat the purchased object carefully; in particular, he shall be committed to sufficiently insure their replacement value against fire, theft and damage caused by water at his own expense. In case maintenance and inspection work is necessary, the Buyer shall perform this in due time and at his own expense.",
  "In the event of seizures": "In the event of seizures or other interference by third parties, the Buyer shall immediately inform the Supplier in writing in order to enable the Supplier to institute legal proceedings pursuant to third party motion to vacate, claiming § 771 ZPO (German Code of Civil Procedure). Provided the third party is not in a position to reimburse the court fees and extra-judicial fees of a legal proceeding pursuant to § 771 ZPO, the Buyer shall be liable for the loss incurred by Supplier.",
  "The Buyer shall be entitled  to re-sell": "The Buyer shall be entitled to re-sell the purchased object in his ordinary course of business. However, with this action, he relinquishes all claims in the amount of the invoice, including VAT, that he receives from his purchaser or third parties by the re-sell, independent of whether the purchase object has been re-sold before or after processing. The claim assigned, in advance, by the Buyer to the Supplier shall also relate to the accepted balance and, in the event of insolvency of the purchaser, also the existing causative balance. The Buyer shall also be entitled to collect this claim even after the claim assignment. The ability of the Supplier to collect the claim by themselves shall remain unaffected. However, the Supplier shall be committed not to collect the claim as long as the Buyer complies with their liabilities from the proceeds collected, does not fall into arrears and, in particular, does not file an application for the institution of insolvency proceedings, or suspension of payments. In this case, the Supplier shall be entitled to request that the Buyer inform him of all the claims assigned to them and their debtors, provides all data necessary for the collection, delivers all documents pertaining thereto, and informs the debtor (third party) of the assignment of claim.",
  "The processing or transformation of the purchased object": "The processing or transformation of the purchased object by the Buyer shall always be undertaken on behalf of the Supplier. Provided that the purchased object will be processed with other objects not belonging to the Supplier, the Supplier shall gain common property of the new object in relation to the value of the purchased object (total sum of invoice, including VAT) to the other processed objects at the time of processing. The same shall apply for the processed object as for the purchased object delivered under reservation.",
  "Provided that the purchased object will": "Provided that the purchased object will be mixed with other objects not belonging to the Supplier, the Supplier shall gain common property of the new object in relation to the value of the purchased object (total sum of invoice, including VAT) to the other processed objects at the time of mixing. If the mixing occurs in such a way that the object of the Buyer is deemed to be the main object, it is agreed that the Buyer transfers proportional common ownership. The Buyer shall secure the established exclusive ownership or common ownership for the Supplier. Incidentally, the same shall apply for the object established by the mixing as for the purchased object delivered under reservation.",
  "To secure the claims": "To secure the claims, the Buyer shall also assign such claims to the Supplier which result to him by connection of the purchase object with a plot of land towards a third party. The settlements entered into in item 13.4 shall apply accordingly.",
  "The Supplier shall be committed to release": "The Supplier shall be committed to release the securities due to the Buyer upon his request, in as much as the convertible value of his securities exceed the claims to be secured by more than 10 (ten) per cent; the choice of securities to be released shall be incumbent upon the Supplier.",
  "Confidentiality": "Confidentiality, Industrial Property Rights",
  "The Supplier reserves all property rights and copyrights": "The Supplier reserves all property rights and copyrights and any other commercial property rights as well as his knowledge regarding all documents, drawings, plans, manuals, technical descriptions, costs estimates and other tangible, intangible or electronic information. Such documents shall not be copied, nor be used for any other than the contractual purposes, nor be made available to third parties (not even upon request), nor be published. The same applies to any manufacturing, research, and trade secrets of the Supplier the Buyer has access to or otherwise gains as knowledge.",
  "The Buyer acknowledges all patent rights": "The Buyer acknowledges all patent rights, copyright and other commercial property rights of the Supplier, also regarding any software provided, irrespective of whether such rights are governed by German or applicable foreign law. This protection also extends to any copies of any software provided. Sub-licensing to third parties is not permissible without written consent from the Supplier.",

  "Preamble": "Preamble",
  "Data protection and data security": "Data protection and data security for customers and users are a high priority for the X-SENSORS GmbH. Therefore, the protection of personal data in all business processes is very important. This privacy statement explains which information X-SENSORS GmbH collects during your visit to our websites and how we use this information. However, it does not apply to websites of companies that do not belong to the X-SENSORS, even if these external websites have a link to this or any other website of a company of the X-SENSORS. Should you wish to receive information about collecting and processing personal data at specific companies of the X-SENSORS, please contact these companies directly or use our contact form.",
  "Collection and Storage of Personal Data": "Collection and Storage of Personal Data",
  "When you visit our websites": "When you visit our websites, our web server will temporarily register the domain name or the IP address of the inquiring computer as well as the access date, the client’s file request (file name and URL), the HTTP response code and the website you are visiting from together with the number of bytes transferred during your session for the purpose of system security. We might also, in some cases, store some information in the form of cookies (see § 2) on your PC so that we can optimize our website according to your preferences.",
  "When you visit our websites, in particular the IP address": "When you visit our websites, in particular the IP address, are utilized to the technically necessary extent. Additional, personal data such as particulars regarding personal or material circumstances of an identified or identifiable natural person, for example name, address, phone number, birth date, bank data will not be collected, unless you provide this information voluntarily, for example when placing an online order for a product or a service, a survey or a request for information.",
  "We need you to registrate": "We need you to registrate when you want to use our online ordering service. For the registration, we will ask you for all data we need to carry out and process orders: Your complete name or your complete company name including the person or the authorized representative, your email address, your mailing address (invoice address and, if different, the delivery address) and your phone number. Furthermore, you have to choose a user name and a password; this will make your login easier and you don’t have to reenter your data. We store the data you entered to create a customer account that we use to receive, carry out and process your orders. We will keep your data available for future orders (registration), as long as you maintain your registration. You have the right to check, correct and erase your registration data at any time. We will erase your registration with us if it is required by law at the latest two years after your last order was carried out.",
  "Personal data that are collected": "Personal data that are collected during a visit to websites of the X-SENSORS GmbH will be processed exclusively in compliance with the  legal provisions of the country where the respective company is headquartered.",
  "Notes Regarding Cookies and Google Analytics": "Notes Regarding Cookies and Google Analytics",
  "This website uses Google Analytics": "This website uses Google Analytics, a web analytics service provided by Google, Inc. (“Google”). Google Analytics uses “cookies”, which are text files placed on your computer, to help the website analyze how users use the site. The information generated by the cookie about your use of the website will be transmitted to and stored by Google on servers in the United States. In case the IP anonymization of this website is activated, Google will remove the last octect of your IP address within the member states of the European Union or in other contracting states to the agreement on the European Economic Area. Only in special cases, the complete IP address will be transferred to a Google server in the USA and then shortened there. On behalf of the operator of this website, Google will use this information for the purpose of evaluating your use of the website, compiling reports on website activity for website operators and providing other services relating to website activity and internet usage. Google will not associate your IP address with any other data held by Google. You may refuse the use of cookies by selecting the appropriate settings on your browser, however please note that if you do this you may not be able to access the full functionality of this website. Additionally, you can prevent Google from gathering the data created by the cookie and related to your use of the website (including your IP address) as well as from processing these data, by downloading and installing the browser plugin available at (http://tools.google.com/dlpage/gaoptout?hl=de).",
  "For further information regarding the terms of use": "For further information regarding the terms of use and data protection see http://www.google.com/analytics/terms/de.html or http://www.google.com/intl/de/analytics/privacyoverview.html. We would like to point out that on this website, Google Analytics was expanded by the code “gat._anonymizeIp();” to ensure anonymized gathering of IP addresses (so called IP masking).",
  "Use, Forwarding and Erasing of Personal Data": "Use, Forwarding and Erasing of Personal Data",
  "We will use the personal data you provided to reply": "We will use the personal data you provided to reply to your inquiries, to process your orders, to check your credit risk as well as for the technical administration of the websites.",
  "You can register for our email newsletter": "You can register for our email newsletter. In this case, we have to ask you for your email address and store it. We will use it exclusively for sending newsletter emails that inform you about our  current offers. You can unsubscribe at any time by clicking the field “Unsubscribe from Newsletter” on our website. In this case, your data will be erased.",
  "We will only forward or otherwise transmit": "We will only forward or otherwise transmit your personal data to a third party, if forwarding the data is required for the purpose of processing a contract, for accounting purposes and/or to collect money or if you explicitly agreed to this. For example, it may be necessary that when processing your order we forward your address and ordering data to a supplier, if the shipment will be sent to you directly ex works. Our suppliers will only receive the information that is necessary to complete the relevant tasks. Any other use of this information is not permitted. Furthermore, we are entitled to forward personal data for the purpose of collection and we reserve the right to exchange data with protective business associations (for example Schufa).",
  "Furthermore, we do not exclude transferring anonymized": "Furthermore, we do not exclude transferring anonymized user data for market research purposes. Any identification of users is excluded.",
  "We point out that we may be obliged in individual": "We point out that we may be obliged in individual cases to give information about data due to legal obligations or by an official or judicial authority.",
  "Note on Security": "Note on Security",
  "We met many security measures to protect personal": "We met many security measures to protect personal information adequately and to a reasonable extent.",
  "Our databases are protected by physical and technical": "Our databases are protected by physical and technical measures as well as procedural measures that limit the access to the informatio  to specially authorized people in accordance with this privacy policy. Our information system is located behind a software firewall to prevent access from other networks that are connected to the internet. Only employees that need the information to complete special tasks will get access to personal data. Our employees are trained regarding security and data protection practices.",
  "When we collect personal data with our websites": "When we collect personal data with our websites, the data transfer is encrypted by using the industrial standard Secure Sockets Layer (SSL). Sensible information, for example credit card numbers or account information, will be encrypted for additional protection.",
  "You should never forward your password for the access": "You should never forward your password for the access to our websites and you should change your password in regular intervals. When leaving our sites, you should confirm your logout and close your browser to prevent unauthorized users from getting access to your user account. We cannot guarantee complete data security for email communication.",
  "Right to Information": "Right to Information",
  "You have the right at any time to receive": "You have the right at any time to receive information on the data stored about you, its origin and the recipient as well as the purpose of data processing. All questions regarding data privacy please use our contact form or contact our privacy officer",

  "Terms of Use": "Terms of Use",
  "Terms and Rights of Use": "Terms and Rights of Use",
  "The website of X-SENSORS as well": "The X-SENSORS website as well as the software, documentation and other (product) information available on the website for free download are subject to the following terms of use, which are agreed as binding in the relationship between the user and X -SENSORS as a service provider when visiting this website and / or when downloading data. If certain requirements for the individual use of this website deviate from the following terms of use, this will be expressly pointed out at the appropriate place on the website. In this case, the specific terms of use for the individual case also apply.",
  "Rights in Software, Documentation and Other Information": "Rights in Software, Documentation and Other Information",
  "X-SENSORS grants the user a non-exclusive": "X-SENSORS grants the user a non-exclusive and non-transferable right to use and/or to download the software, documentation and other information provided by X-SENSORS on this website free of charge to the extent provided for. In general, there is no right to claim disclosure of the source code. The user has to observe copyrights and other third party rights in the software, documentation and other information. This does not affect §§ 69a et seqq. of the German copyright law.",
  "The user shall not transfer any software": "The user shall not transfer any software, documentation or any other information to any third party. The user shall not modify, reverse engineer or translate neither the software nor its documentation, nor disassemble any parts of it, unless stringent provisions of law permit anything different. It is permitted to create a backup copy of the software, if this copy is required to secure a future use based on these rights of use.",
  "Receiving or downloading software": "Receiving or downloading software, documentation and other information does not imply any other than the above mentioned obligation to information by Murrelektronik regarding any changes to the products and/or the technical documentation and does not include any explicit, tacit or implied guarantee.",
  "Any liability for defects in quality": "Any liability for defects in quality and title is excluded – except in the case of intent and fraud – regarding the software, documentation and other information provided free of charge, especially for its correctness, faultlessness, completeness, absence of third party rights and/or usability as well as for damages or viruses from using our website or from downloading data.",
  "The X-SENSORS Software shall": "The X-SENSORS Software shall not be used during or in connection with the operation of Nuclear Plants, Airplanes, Communication Systems, in Flight Monitoring, Life-support Devices of other machines; in such applications, a fault in the X-SENSORS Software may cause death, injuries, or serious damage to property and environment.",
  "Copyright": "Copyright",
  "Content, design and structure": "Content, design and structure of our internet offer is protected by trademark and/or copyright law and we explicitly reserve all property rights. In particular copying, processing, distribution and any kind of utilization shall require our written consent unless, according to the legal provisions, this measure is not permitted without requiring consent.",
  "Hyperlinking on our websites": "Hyperlinking on our websites, especially deep linking, inline linking and framing, is only permitted with our prior written consent. It is not permitted to set a link on this website, if this is only used for cross referencing. The service provider reserves the right to revoke the permission. It is not permitted to frame this website.",
  "Disclaimer": "Disclaimer",
  "The information provided on this website": "The information provided on this website has been compiled with the utmost care and we are reviewing it continuously. However, we cannot guarantee the correctness, up-to-dateness, completeness and permanent availability. Binding information, advice, recommendations or explanations will only be given in the context of individual communication. We are only responsible for our own content of our websites according to the general legal provisions.",
  "Our offer also includes links to third": "Our offer also includes links to third party websites, the content of which we cannot influence. We do not adopt these contents by any means and we are not liable for them. Only the relevant provider of the websites is responsible for the content of the linked pages. Therefore, we are not liable for illegal, faulty or incomplete contents and for damages that were caused by using the content behind the link. We did not notice any illegal content of the linked pages. However, without any clear indication of a violation of law, a later check of the content at any time is not reasonable. Please inform us immediately, if our links lead to websites where content seems suspicious. As soon as we come to know about any violation of law due to the content of the linked pages, we will immediately remove such links. This declaration applies to all links contained in our pages.",
  "Errors may occur when digitalizing data": "Errors may occur when digitalizing data. By using different internet browsers and due to individual software settings, there may be deviations in the display of the content. The user uses the internet at their own risk. The service provider is not liable for any technical failure of the internet and/or internet access.",
  "We reserve the right to, at any time": "We reserve the right to, at any time, change, complement or reduce our internet offer including these terms of use, or to discontinue it completely. We also do not guarantee that the content of our internet offer is suitable for the users and their purposes.",
  "Obligation of the User to Observe the Export Control Regulations": "Obligation of the User to Observe the Export Control Regulations",
  "The user is responsible for using the software": "The user is responsible for using the software, documentation and other information received from X-SENSORS only when observing all applicable export regulations of the country, where the user  received this software, documentation and other information, in particular in the United States of America. Further information and a list of the export regulations applicable outside Germany isavailable from the Bundesamt für Wirtschaft und Ausfuhrkontrolle, Frankfurter Straße 29–35, 65760 Eschborn or at http://www.bafa.de/bafa/de/.",
  "The user shall completely release X-SENSORS": "The user shall completely release X-SENSORS from all claims that are asserted from authorities or other third parties against X-SENSORS because the user did not comply with the above mentioned obligations arising from the export control regulations and the user shall compensate X-SENSORS for all losses and expenses resulting thereof, unless such noncompliance was not caused by fault of the user. This provision does not imply a change in burden of proof.",
  "Side Agreements, Place of Jurisdiction, Applicable Law": "Side Agreements, Place of Jurisdiction, Applicable Law",
  "Side agreements must be in writing": "Side agreements must be in writing. Place of jurisdiction is Magstadt, Germany, if the user is a merchant in the sense of the German Commercial Code (Handelsgesetzbuch). Our internet offer is designed for the area of the Federal Republic of Germany and is created on the basis of the German legislation. We are not liable if our internet offer is suitable, usable and legally admissible for users from other countries. In addition, our Privacy Policy is applicable and can be downloaded on the X-SENSORS Website in the section “Legal”. These terms are subject to German law, the UN Convention on the International Sale of Goods from 11. April 1980 (CISG) shall be excluded",

  "Your email": "Email",
  "Password": "Password",
  "Remember me": "Remember me",
  "Forgot your password?": "Forgot your password?",
  "Login": "Login",
  "or Sign in with": "or Sign in with",
  "Don't have an account": "Don't have an account",
  "register": "register",

  "Copyright© 2020, X-SENSORS GmbH, All Rights Reserved": "Copyright© 2020, X-SENSORS GmbH, All Rights Reserved",
  "Imprint": "Imprint",
  "Terms of Service": "Terms of Service",
  "Privacy Policy": "Privacy Policy",
  "Terms of use and rights": "Terms of use and rights",

  "Company Name": "Company Name",
  "First Name": "First Name",
  "Last Name": "Last Name",
  "Email": "Email",
  "Email Confirmation": "Email Confirmation",
  "Password Confirmation": "Password Confirmation",
  "Create a new password": "Create a new password",
  "Terms and rights of use": "Terms and rights of use",
  "Create account": "Create account",
  "Do you have an account?": "Do you have an account?",
  "login": "login",

  "Register and find your team": "Register and find your team!",
  "We need some information to create an account to": "We need some information to create an account to",
  "Full Name": "Full name",

  "Continue": "Continue",
  "I remembered my password!": "I remembered my password!",
  "Return to login": "Return to login",
  "Dont have an account?": "Dont have an account?",

  "Latest uploads": "Latest uploads",
  "Search": "Search",
  "Upload": "Upload",
  "Upload Files": "Upload Files",
  "Upload files to be processed by the service.": "Upload files to be processed by the service.",
  "Confirm": "Confirm",
  "Upload Folders": "Upload Folders",
  "Upload Custom": "Upload Custom",
  "Upload Custom Assets": "Create Custom Assets",
  "To configure the upload, fill in the fields below": "To configure the upload, fill in the fields below",
  "Asset Type": "Asset Type",
  "File Name": "File Name",
  "Url": "Url",
  "Example": "Example",
  "upload now": "create now",
  "File Name is required.": "File Name is required.",
  "Url is required.": "Url is required.",
  "Notifications": "Notifications",
  "Mark all is read": "Mark all is read",
  "Mute": "Mute",
  "Configurations": "Configurations",
  "New": "New",
  "Others": "Others",
  "View More": "View More",
  "New asset added to space Brasil": "New asset added to space Brasil",
  "New scenes successfully created": "New scenes successfully created",
  "Do you have albums with no tags added, want to add?": "Do you have albums with no tags added, want to add?",
  "New product added to the market": "New product added to the market",
  "Error creating new workflow": "Error creating new workflow",
  "There is an album without any photos, shall we add?": "There is an album without any photos, shall we add?",
  "You have items pending in the cart": "You have items pending in the cart",
  "Uploaded new assets successfully": "Uploaded new assets successfully",
  "Organization": "Organization",
  "Marketplace": "Marketplace",
  "Albums": "Albums",
  "Empty Assets": "Empty Assets",
  "You dont have any albums yet": "You have no assets yet",
  "New Album": "New Album",
  "New Media Planner": "New Media Planner",
  "Plan New Delivery": "PLAN NEW DELIVERY",
  "Media Planner": "Media Planner",
  "Media Planner name": "Media Planner Name",
  "Open Slide Show": "Open Slide Show",
  "SEND ASSET TO SLIDE": "SEND ASSET TO SLIDE",
  "Last update": "Last update",
  "Edit": "Edit",
  "Delete": "Delete",
  "Active": "Active",
  "Inactive": "Inactive",
  "Schedule Execution": "Schedule Execution",
  "Execute": "Execute",
  "View Logs": "View Logs",
  "State": "State",
  "ViewLogs": "ViewLogs",
  "Open WorkFlow": "Open WorkFlow",
  "Smart": "Smart",
  "Smart Albums": "Smart Albums",
  "Fail to load albums": "Fail to load albums",
  "Work In Progress": "Work In Progress",
  "Media Browser": "Media Browser",
  "Presentation Studio": "Presentation Studio",
  "Workflow": "Workflow",
  "New Workflow": "New Workflow",
  "New Work": "New Work",
  "Spaces": "Spaces",
  "Tags": "Tags",
  "Scenes": "Scenes",
  "Tag": "Tag",
  "Assets": "Assets",
  "This account is managed by": "This account is managed by",
  "My Profile": "My Profile",
  "Organization Profile": "Organization Profile",
  "My Services": "My Services",
  "Logout": "Logout",
  "Basic Information": "Basic Information",
  "Users": "Users",
  "Payment": "Payment",
  "Notification": "Notification",
  "Company Avatar": "Company Avatar",
  "CHOOSE IMAGE": "CHOOSE IMAGE",
  "Adress Information": "Adress Information",
  "Contact Information": "Contact Information",
  "JPG, PNG, FORMATOS SUPORTADOS, PESO MÁXIMO E DIMENSÕES SUPORTADAS": "JPG, PNG, SUPPORTED FORMATS, MAXIMUM WEIGHT AND SUPPORTED DIMENSIONS",
  "Company Size": "Company Size",
  "Company Website": "Company Website",
  "Zip Code": "Zip Code",
  "Stress Address": "Stress Adress",
  "City": "City",
  "State/Province": "State/Province",
  "Other": "Other",
  "Role": "Role",
  "Status": "Status",
  "Last Access": "Last Access",
  "Are you sure you want to change the user's role?": "Are you sure you want to change the user's role?",
  "Are you sure you want to change the user's status?": "Are you sure you want to change the user's status?",
  "Yes, update it!": "Yes, update it!",
  "Success !": "Success !",
  "user successfully edited": "user successfully edited",
  "user successfully activated": "user successfully activated",
  "user successfully deactivated": "user successfully deactivated",
  "Organizations needs to have a least 1 owner. If that is not the case, you might not have permission to do this action": "Organizations needs to have a least 1 owner. \n If that is not the case, you might not have permission to do this action.",
  "INVITE NEW USER": "INVITE NEW USER",
  "Congratulations, the invitation was sent successfully!": "Congratulations, the invitation was sent successfully!",
  "CONCLUDE": "CONCLUDE",
  "User email": "User email",
  "SEND": "SEND",
  "USER": "USER",
  "OWNER": "OWNER",
  "ADMIN": "ADMIN",
  "Not Verified": "Not Verified",
  "Are you sure you want to resend the confirmation email?": "Are you sure you want to resend the confirmation email ?",
  "Yes, Resend!": "Yes, Resend!",
  "Profile Avatar": "Profile Avatar",
  "The email has been resent!": "The email has been resent!",
  "Pending email validation!": "Pending email validation!",
  "Resend Email": "Resend Email",
  "Choose Image": "Choose Image",
  "Language": "Language",
  "Profile successfully changed": "Profile successfully changed",
  "error when changing the profile": "error when changing the profile",
  "Phone Number": "Phone Number",
  "Old Password": "Old Password",
  "New Password": "New Password",
  "Confirm Password": "Confirm Password",
  "Save Information": "Save Information",
  "NEW REQUEST": "NEW REQUEST",
  "You currently have no services": "You currently have no services",

  "Tag successfully added": "Tag successfully added",
  "Failed to add tag": "Failed to add tag",
  "Fail to create Tag": "Fail to create Tag",
  "Fail to load tags": "Fail to load tags",
  "Request Canceled": "Request Canceled",
  "Add Tags": "Add Tags",
  "Create": "Create",

  "Return My Services": "Return to My Services",
  "Remove Request": "Cancel Request",
  "Edit Request": "Edit Request",
  "View Client Files": "View Client Files",
  "To configure the order, fill in the fields bellow": "To configure the order, fill in the fields bellow",
  "Description": "Description",
  "Type": "Type",
  "Progress": "Progress",
  "Request Date": "Request Date",
  "Deadline": "Deadline",
  "Save": "Save",
  "New Request": "New Request",
  "Title": "Title",
  "View Files": "View Files",
  "Request for Quote": "Request for Quote",
  "Quote": "Quote",
  "Order": "Order",
  "Production Release": "Production Release",
  "Client Validation": "Client Validation",
  "Client Release": "Client Release",
  "Rework": "Rework",
  "Finished": "Finished",
  "next step": "next step",
  "View in Folder": "View in Folder",
  "Approve Files": "Approve Files",
  "Refuse Files": "Refuse Files",
  "Approve Files Confirmation": "Are you sure you want to approve the work done?",
  "Refuse Files Confirmation": "Are you sure you want to refuse the work done?",

  "Album name": "Album name",
  "Are you sure you want to Delete this album?": "Are you sure you want to Delete this album?",
  "Are you sure you want to Delete this Asset?": "Are you sure you want to Delete this Asset?",
  "You wont be able to revert this!": "You wont be able to revert this!",
  "warning": "warning",
  "YES, DELETE IT!": "YES, DELETE IT!",

  "Are you sure you want to unlink the organization?": "Are you sure you want to unlink the organization?",
  "You won't be able to revert this!": "You won't be able to revert this!",
  "Yes, UNLINK!": "YES, UNLINK!",
  "Folder Deleted": "Folder Deleted",
  "Your Folder was deleted with success!": "Your Folder was deleted with success!",
  "Tag removed successfully": "Tags removed successfully",
  "Oops...": "Oops...",
  "Something went wrong. Try again later...": "Something went wrong. Try again later...",
  "Fail to load Albums": "Fail to load Albums",

  "Add Smart Albums": "Add Smart Albums",
  "Delete Assets": "Delete Assets",
  "Unselect All": "Unselect All",
  "selected": "selected",
  "Are you sure you want to Delete this Folder?": "Are you sure you want to Delete this Folder?",

  "Download": "Download",
  "assets": "assets",

  "Fail to Search Tags": "Fail to Search Tags",
  "Fail to load Asset Tags": "Fail to load Asset Tags",
  "Fail to add Tag": "Fail to add Tag",
  "Edit Tag": "Edit Tag",
  "Tag added successfully": "Tag added successfully",
  "Tag changed successfully": "Tag changed successfully",
  "Tag Not found": "Tag Not found",
  "This tag does not exist, but you can create it now!": "This tag does not exist, but you can create it now!",
  "create and add new tag": "create and add new tag",
  "WRITE A TAG OR KEYWORDS": "WRITE A TAG OR KEYWORDS",
  "Fail to update Asset": "Fail to update Asset",
  "Fail to load Asset": "Fail to load Asset",
  "Asset description": "Asset description",
  "Custom order": "Custom order",
  "Custom tag": "Custom tag",
  "Created at": "Created at",

  "Expires": "Expires",
  "(Credit) MasterCard ending in 8015": "(Credit) MasterCard ending in 8015",
  "Name of card holder": "Name of card holder",
  "Billing address": "Billing address",
  "DELETE": "DELETE",
  "ADD NEW CARD": "ADD NEW CARD",
  "Add a new form of payment": "Add a new form of payment",
  "Card number": "Card number",
  "Due Date": "Due Date",
  "Security code": "Security code",
  "SAVE CARD": "SAVE CARD",

  "Email me when": "Email me when",
  "Someone mentions me": "Someone mentions me",
  "When a machine has stopped working": "When a machine has stopped working",
  "When there is an alert": "When there is an alert",
  "When a machine is about to crash": "When a machine is about to crash",
  "When a new user joins the team": "When a new user joins the team",
  "Notify me in the platform when": "Notify me in the platform when",

  "LINK NEW SPACE": "LINK NEW SPACE",
  "Germany Space": "Germany Space",
  "UNLOCK": "UNLINK",

  "My Assets": "My Assets",
  "Folders": "Folders",
  "No results found": "No results found",
  "No tag matches": "No tag matches",
  "No folder matches": "No folder matches",

  "Change image": "Change image",
  "Your browser does not support HTML5 video.": "Your browser does not support HTML5 video.",
  "Fail to load Album Assets": "Fail to load Album Assets",
  "We did not found any assets with your current search parameters.": "We did not found any assets with your current search parameters.",
  "Find the perfect asset for your next project": "Find the perfect asset for your next project",
  "Explore several categories of high quality assets": "Explore several categories of high quality assets",
  "All Categories": "All Categories",
  "Get inspired with assets": "Get inspired with assets",
  "Select the size/type": "Select the size/type",
  "Add to Cart": "Add to Cart",
  "View Cart": "View Cart",
  "Price": "Price",
  "You currently have no tags": "You currently have no tags",
  "Custom - Photo Editor...": "Custom - Photo Editor...",
  "BUY": "BUY",
  "Keep Buying": "Return to Marketplace",
  "Preview": "Preview",
  "Find Similar": "Find Similar",
  "Related Assets": "Related Assets",
  "Related Tags": "Related Tags",
  "No search results found": "No search results found",

  "BRAZIL": "Brazil",
  "SPAIN": "Spain",
  "UNITED KINGDOM": "United Kingdom",
  "GERMANY": "Germany",
  "CHINA": "China",
  "JAPAN": "Japan",

  "Filters": "Filters",

  "Category": "Category",
  "All": "All",
  "Products": "Products",
  "Videos": "Videos",
  "3D": "3D",
  "360": "360",
  "Applications": "Applications",
  "Animations": "Animations",

  "Orientation": "Orientation",
  "Filter Horizontal": "Horizontal",
  "Filter Vertical": "Vertical",

  "Filter Order By": "Order by",
  "Filter Relevant": "Most Relevant",
  "Filter New": "New",
  "Colors": "Colors",

  "Copy link": "Copy link",
  "Temporary link": "Temporary link",

  "Open": "Open",
  "Share with": "Share with",
  "Share with people and groups": "Share with people and groups",
  "Copied share link": "Copied share link",
  "Add to shared album": "Add to shared album",
  "Add to shared space": "Add to shared space",
  "Copy": "Copy",
  "Cut": "Cut",
  "Paste": "Paste",
  "Add tag": "Add tag",
  "Remove": "Remove",
  "Share": "Share",
  "Change color": "Change color",
  "Favorite": "Favorite",

  "WRITE A TAG": "WRITE A TAG",
  "What tags will be rendered?": "What tags will be rendered?",
  "WRITE A EMAIL": "WRITE A EMAIL",
  "Which emails will be notified?": "Which emails will be notified?",
  "What is the subject of the email?": "What is the subject of the email?",
  "What is the text of the email?": "What is the text of the email?",
  "mobile": "mobile",
  "WRITE A MOBILE": "WRITE A MOBILE",
  "What mobiles will be rendered?": "What mobiles will be rendered?",

  "Canada Space": "Canada Space",
  "Brazil Space": "Brazil Space",
  "United Kingdom Space": "United Kingdom Space",
  "Canada": "Canada",
  "Brazil": "Brazil",
  "United Kingdom": "United Kingdom",
  "Country": "Country",
  "Website": "Website",
  "Import All": "Import All",

  "Organizations": "Organizations",
  "REGISTER COMPANY": "REGISTER COMPANY",
  "Name": "Name",
  "Size Company": "Size Company",
  "Linked Spaces": "Linked Spaces",
  "Log In": "Log In",
  "Access": "Access",

  "You are logged in to the organization": "You are logged in to the organization",
  "No assets in this Tag": "No assets in this Tag",
  "No assets in this Album": "No assets in this Album",
  "No assets in this Media Planner": "No assets in this Media Planner",
  "Can't create a Media Planner from an empty folder!": "Can't create a Media Planner from an empty folder!",
  "Are you sure you want to delete": "Are you sure you want to delete",
  "Creating Media Planner...": "Creating Media Planner...",
  "Create Media Planner": "Create Media Planner",
  "Link": "Link",
  "Select Tool": "Select Tool",
  "Resize Canvas": "Resize Canvas",
  "Unlock the canvas": "Unlock the canvas",
  "Lock the canvas": "Lock the canvas",
  "Duplicate": "Duplicate",
  "Select All": "Select All",
  "Worflow Page name": "Worflow Page name",
  "on": "on",
  "No Results...": "No Results...",
  "DELETE EVENT": "DELETE EVENT",
  "UPLOAD EVENT": "UPLOAD EVENT",
  "UPDATE EVENT": "UPDATE EVENT",
  "NEW ALBUM EVENT": "NEW ALBUM EVENT",
  "ASSET SET TAGS": "ASSET SET TAGS",
  "USER NOTIFY EMAIL": "USER NOTIFY EMAIL",
  "USER NOTIFY MOBILE": "USER NOTIFY MOBILE",
  "INPUT FILTER": "INPUT FILTER",

  "Share Selection": "Share selection with",
  "Share to label": "Type the destination User Account, Shared Album, Shared Space or E-mail",
  "Share link label": "Or copy the shareable link",
  "Share Link": "Share",

  "Fail to create Workflow": "Fail to create Workflow",
  "Choose a title": "Choose a title",
  "Workflow description": "Workflow description",
  "Cancel": "Cancel",
  "Return": "Return",
  "Next": "Next",

  "Download failure": "Could not download asset",

  "Send an e-mail": "Send an e-mail",
  "Or Talk to a representative": "Or Talk to a representative",
  "Full name": "Full name",
  "How can we help?": "How can we help?",
  "Message": "Message",
  "Send": "Send",
  "Contact": "Contact",

  "contact#option01": "Please call me back!",
  "contact#option02": "Graphic content (2D, 3D, animations)",
  "contact#option03": "Media Management",
  "contact#option04": "More dynamic web content",
  "contact#option05": "Intelligent 3D Configurator",
  "contact#option06": "Virtual reality (VR)",
  "contact#option07": "Augmented Reality (AR)",
  "contact#option08": "Virtual training",
  "contact#option09": "Chatbots",
  "contact#option10": "... or something completely different",

  "contactus#terms": "<0>I have read the <1>data protection declaration</1> and I agree to it</0>",

  "Virtual Sales is the new way": "Virtual Sales is the new way",
  "3D Configurators": "3D Configurators",
  "Insert a valid e-mail": "Insert a valid e-mail",
  "E-mail is required": "E-mail is required",
  "Full name is required": "Full name is required",
  "Type a message": "Type a message",
  "Your name": "Your name",
  "Your message": "Your message",
  "Select an option": "Select an option",
  "Remove Tag": "Remove Tag",

  "Types": "Types",
  "Success in updating Asset!": "Success in updating Asset!",
  "Choose an option": "Choose an option",

  "Ainda Studio CGI Platform": "Ainda Studio - CGI Platform",
  "Rethink whats possible.": "Rethink what's possible.",
  "Perfect Image Material.": "Perfect Image Material.",

  "Home#Title": "First-class images and animations, effective management​​",
  "Home#Subtitle": "Maximum support for marketing and sales​",
  "Home#Text": "The availability of first-class image material is fundamental for companies. That means: the material must be available, and access must be easy. With Ainda Studio, creating digital content for marketing and distribution of industrial products becomes easier and cheaper than ever before. The Media Browser makes access a breeze.",

  "Home#Session01#Title": "A 3D model, infinite possibilities​.",
  "Home#Session01#Text": "With the Ainda Studio, we offer you the platform to generate photo-realistic images, brilliant videos, animations and 3 interactive experiences on the basis of simple CAD files. Marketing, sales, product management and many other departments in the company benefit because: A picture is worth a thousand words. It is not just complicated technical concepts and facts that can often be explained in a very short time with an image, a short video or an animation in such a way that the recipient of the message can understand it. Even supposedly simple relationships or functions can be easily grasped and understood in this way. The attention and understanding of the visitor is achieved in a short time. This increases the chances of success for the sale and your product also gets a modern dimension.",

  "Home#Session02#Title": "And this is how it works...",
  "Home#Session02#Text": "A simple CAD model of the product is sufficient as a starting point. Our 3D artists use powerful development tools to create a 3D asset from this model. It serves as the basis for generating photos, illustrations, videos and animations - at any angle, against different backgrounds, in many different qualities and resolutions; exactly as required for the specific application: for social networks, for manuals, for presentations, as an explanatory video, as a 360-degree view, as exploded views or animation ... the all-round carefree package for print and digital applications. The data can be used and shared on all devices, easily and without additional software. All this is done in short production time, with a lot of flexibility for you as a user and maximum scalability. You can run your own productions and compositions web-based and initiate and produce more complex renderings. And all this at a fraction of the cost of conventional product photography and at a fraction of the time and effort.​​",

  "Home#Session03#Title": "Shortening the time to market",
  "Home#Session03#Text": "Do you have a product that does not yet exist? You can still initiate many processes with a simple construction drawing. With Ainda Studio, we create first-class graphic content and powerful simulations from your file. You can prepare your marketing materials and don't have to wait for the first product samples to be photographed. Sales can start marketing earlier and score points with their customers with a realistic representation of products and processes. This shortens the time-to-market and leads to quick sales success.",

  "Home#Session04#Title": "First class product images",
  "Home#Session04#Text": "We generate product images in professional and consistently high quality. Photorealistic renderings ensure a uniform presentation in marketing documents - consistently in line with corporate design. Complex and costly staging or modeling is no longer necessary. A new product in a familiar visual environment, no problem. Ainda Studio convinces in the details and brings products to life, for example with glowing LEDs that indicate operating states.​",

  "Home#Session05#Title": "Product families & combinations​",
  "Home#Session05#Text": "Individual images can be easily transformed into high-quality representations of entire product families, solution packages or in multiple combinations or staging.​",

  "Home#Session06#Title": "Application and application pictures",
  "Home#Session06#Text": "Individual products or combinations can be integrated into meaningful scenarios. This creates an application-related context. The viewer can more easily recognize purpose and benefit via the context - a first-class message to the customer.",

  "Home#Session07#Title": "Animations",
  "Home#Session07#Text": "3D top views, rotating and revolving objects, exploded views, 360° animations, camera movements over or through products or sceneries, short film sequences: Until now, the creation of such data has been highly complex. In Ainda Studio they are rendered in real time. They can be quickly checked to optimize the last nuances, and the conversion to High Quality takes only a short time.​",

  "Home#Session08#Title": "Synthetic image material on the digital twin",
  "Home#Session08#Text": "With Ainda Studio we generate synthetic image material and film sequences of processes that do not yet exist in reality. With this, machines and systems that work with artificial intelligence in image recognition can be trained in a simulation scenario even before they are put into operation. The time to productive commissioning can thus be shortened considerably.",

  "Discover fascinating possibilities": "Discover fascinating possibilities",
  "The future of digital content production for product and sales promotion.": "The future of digital content production for product and sales promotion.",
  "Ainda Studio is a start to finish": "Solution for the production of visual and interactive content, for the areas of marketing and sales of industrial products. Starting only from a CAD model of the product, our team of artists, with specially developed tools for a fast and efficient process, prepares the 3D assets for fully photorealistic imaging (including print resolutions), amazing videos for sales presentations and high-quality interactive 3D web experiences (Virtual Fair). With Ainda Studio you will have professional images, in the sizes you want, for a fraction of the cost and time of traditional photography services. Without losing the customization and standardization required by your company.All  this online, accessible on any computer, tablet or smartphone, with no need for training in complex software or investment in IT.",

  "Product picture": "Product picture",
  "Familie product pictures": "Familie product pictures",
  "3D Fair": "3D Fair",
  "Pictures database": "Pictures database",
  "Product images in professional quality.": "Product images in professional quality. Photorealistic renderings ready for print or digital marketing materials. From basic CAD models to stunning final images.",
  "Combine multiple products": "Combine multiple products and easily produce a high quality image of entire product families, solution sets or any combination you want",
  "Insert your products in a meaningful scenario": "Insert your products in a meaningful scenario, enrich your pictures with contextualization and improve the message to your customers.",
  "The experience of a beautiful and massive fair booth": "The experience of a beautiful and massive fair booth, in a full 3D, interactive and customizable solution. Delivered in every customer computer.",
  "Organize, search and share all images and videos you already have": "Organize, search and share all images and videos you already have. Unlimited space and amazing search capabilities. From any web browser.",
  "Hundreds of images and videos for your use": "Hundreds of images and videos for your use, human curated for marketing of industrial products. Also nice exclusive suggestions for your products.",

  "The power of virtual sales and virtual fairs.": "The power of virtual sales and virtual fairs.",
  "We are always connected, searching for some technical information, placing orders or making online purchasing decisions are now natural actions for most of your current and potential customers. On the other hand, reaching customers through sales visits is increasingly difficult. ": "We are always connected, searching for some technical information, placing orders or making online purchasing decisions are now natural actions for most of your current and potential customers. On the other hand, reaching customers through sales visits is increasingly difficult.",
  "Ainda Virtual Sales is a platform dedicated to help your company scale and leverage the front line of sales, customer prospecting and product promotion. To do so, we offer a suite of digital solutions, which combines technologies such as 3D graphics and artificial intelligence without leaving aside human expertise.": "Ainda Virtual Sales is a platform dedicated to help your company scale and leverage the front line of sales, customer prospecting and product promotion. To do so, we offer a suite of digital solutions, which combines technologies such as 3D graphics and artificial intelligence without leaving aside human expertise.",

  "Intelligent configurators work as technical consultants that help your customers choose the right solution.": "Intelligent configurators work as technical consultants that help your customers choose the right solution.",
  "Virtual exhibitions bring the experience of a large and eye-catching booth, in 3D, completely interactive and customizable. Accessible to any customer, at any time.": "Virtual exhibitions bring the experience of a large and eye-catching booth, in 3D, completely interactive and customizable. Accessible to any customer, at any time.",
  "Dynamic webinars use artificial intelligence to interact with customers, answering questions, and adjusting content and pace in real-time.": "Dynamic webinars use artificial intelligence to interact with customers, answering questions, and adjusting content and pace in real-time.",
  "Product images and videos help explain complex concepts in seconds.": "Product images and videos help explain complex concepts in seconds.",

  "Virtual sales solutions": "Virtual sales solutions",
  "Virtual Fairs": "Virtual Fairs",
  "Virtual Presentations": "Virtual Presentations",
  "Virtual sales": "Virtual sales",
  "Chatbots": "Chatbots",
  "Virtual fairs reproduce the experience of the booths in specialized fairs, expanding the possibilities of space, time, media, and interactions. ": "Virtual fairs reproduce the experience of the booths in specialized fairs, expanding the possibilities of space, time, media, and interactions.",
  "Smaller and more focused than virtual fairs, presentations are recommended for a model or family of products.": "Smaller and more focused than virtual fairs, presentations are recommended for a model or family of products.",
  "Customized solutions, better adapted to your team's specific sales process and your product's particularities.": "Customized solutions, better adapted to your team's specific sales process and your product's particularities.",
  "Systems that intelligently assist in more technical choices and configurations. Accessible on any device.": "Systems that intelligently assist in more technical choices and configurations. Accessible on any device.",
  "Artificial intelligence that interacts in natural language, to answer technical questions, direct sales or other service.": "Artificial intelligence that interacts in natural language, to answer technical questions, direct sales or other service.",

  "We develop your virtual fair": "We develop your virtual fair",
  "From design to cloud infrastructure, we develop and deliver, end-user-ready, your entire virtual fair solution. Have your booth where your customers can walk around, interact, watch videos, animations, download informative documents and more. Reports with visitor behavior, points of highest attention, clicks and other statistics are accessible in real time.": "From design to cloud infrastructure, we develop and deliver, end-user-ready, your entire virtual fair solution. Have your booth where your customers can walk around, interact, watch videos, animations, download informative documents and more. Reports with visitor behavior, points of highest attention, clicks and other statistics are accessible in real time.",
  "Your sales staff can appear inside your booth, delivering your message and a smile to visitors!": "Your sales staff can appear inside your booth, delivering your message and a smile to visitors!",
  "State-of-the-art virtual presentations": "State-of-the-art virtual presentations",
  "Focused on enhancing the message of specific products, virtual presentations use 3D, animation and interactivity features to convey the value of your solutions, use case views or training. This completely online solution allows access from any computer, tablet or smartphone, with click reporting, retention and user behavior.": "Focused on enhancing the message of specific products, virtual presentations use 3D, animation and interactivity features to convey the value of your solutions, use case views or training. This completely online solution allows access from any computer, tablet or smartphone, with click reporting, retention and user behavior.",
  "Virtual Sales is the new way to prospect customers.": "Virtual Sales is the new way to prospect customers.",
  "Customized solutions, tailored to the particularities of your product and the sales process of your team. We combine our technologies to enhance your prospecting and customer service and deliver the value of your products. Chatbots, artificial intelligence, intelligent configurators and more.": "Customized solutions, tailored to the particularities of your product and the sales process of your team. We combine our technologies to enhance your prospecting and customer service and deliver the value of your products. Chatbots, artificial intelligence, intelligent configurators and more.",
  "3D configurators simplify complex choices": "3D configurators simplify complex choices",
  "Often the choice of a product requires technical expertise, calculations and long queries to tables and budgets. We put all this work into a small system that completely solves this task or helps customers and vendors to make quick and assertive decisions.  Reports with statistics of values most used in queries, more or less frequent results and other data are accessible in real time, to guide technical and commercial decisions.": "Often the choice of a product requires technical expertise, calculations and long queries to tables and budgets. We put all this work into a small system that completely solves this task or helps customers and vendors to make quick and assertive decisions.  Reports with statistics of values most used in queries, more or less frequent results and other data are accessible in real time, to guide technical and commercial decisions.",
  "Expert chatbots for interaction with technical customers": "Expert chatbots for interaction with technical customers",
  "Chatbots are systems that interact with humans via natural language, like a conversation. As everything we do, our chatbots are designed with the industrial context in mind. It means they are suited to talk about products and solutions in this context, working 24 hours a day helping customers with technical questions or getting sales leads for your team.": "Chatbots are systems that interact with humans via natural language, like a conversation. As everything we do, our chatbots are designed with the industrial context in mind. It means they are suited to talk about products and solutions in this context, working 24 hours a day helping customers with technical questions or getting sales leads for your team.",

  "Ainda Studio is a start to finish solution for the production of visual and interactive content, for the areas of marketing and sales of industrial products.": "Ainda Studio is a start to finish solution for the production of visual and interactive content, for the areas of marketing and sales of industrial products.",
  "Starting only from a CAD model of the product, our team of artists,with specially developed tools for a fast and efficient process,prepares the 3D assets for fully photorealistic imaging (including print resolutions), amazing videos for sales presentations and high-quality interactive 3D web experiences (Virtual Fair).": "Starting only from a CAD model of the product, our team of artists,with specially developed tools for a fast and efficient process,prepares the 3D assets for fully photorealistic imaging (including print resolutions), amazing videos for sales presentations and high-quality interactive 3D web experiences (Virtual Fair).",
  "With Ainda Studio you will have professional images, in the sizes you want, for a fraction of the cost and time of traditional photography services. Without losing the customization and standardization required by your company.": "With Ainda Studio you will have professional images, in the sizes you want, for a fraction of the cost and time of traditional photography services. Without losing the customization and standardization required by your company.",
  "All this online, accessible on any computer, tablet or smartphone, with no need for training in complex software or investment in IT.": "All this online, accessible on any computer, tablet or smartphone, with no need for training in complex software or investment in IT.",

  "About Ainda Studio": "About Ainda Studio",
  "Ainda Studio is part of the Ainda Innovations digital innovation ecosystem, a startup of the X-SENSORS GmbH group. The Ainda Studio focuses on the development of software products and platforms, in Germany and worldwide, for the areas of marketing and sales. We are part of the digital transformation of these areas, which is already happening and will be further accelerated during this decade.": "Ainda Studio is part of the Ainda Innovations digital innovation ecosystem, a startup of the X-SENSORS GmbH group. The Ainda Studio focuses on the development of software products and platforms, in Germany and worldwide, for the areas of marketing and sales. We are part of the digital transformation of these areas, which is already happening and will be further accelerated during this decade.",
  "The current scenario is that, on the one hand, we have decision makers in organizations increasingly using the various digital channels for information, decision making, choice and acquisition of products and services. The generation that is reaching the decision positions today has already grown digitally. This inevitable change of mentality in companies brings challenges for today's organizations in the field of prospecting and customer loyalty. ": "The current scenario is that, on the one hand, we have decision makers in organizations that increasingly use the various digital channels for information, decision-making, choosing and purchasing products and services. The generation that is reaching decision-making positions today has already grown digitally. This inevitable change of mindset in companies presents challenges for today's organizations in the field of prospecting and customer loyalty.",
  "On the other hand, we see digital technologies such as artificial intelligence, real-time 3D rendering and virtual reality opening new paths for previously impossible solutions, whether due to technological maturity, high cost or limited computing resources.": "On the other hand, we see digital technologies such as artificial intelligence, real-time 3D rendering and virtual reality opening new paths for previously impossible solutions, whether due to technological maturity, high cost or limited computing resources.",
  "Ainda Studio was born so that you can use these new possibilities to your advantage, reaching more customers and better serving your existing customers. To do so, we currently have more than 60 specialists, passionate about innovation and problem solving, being PhDs, MSc and specialists in the areas of artificial intelligence, digital engineering, 3D/VR engines, engineering, advanced geometric processing and software development.": "Ainda Studio was born so that you can use these new possibilities to your advantage, reaching more customers and better serving your existing customers. To do so, we currently have more than 60 specialists, passionate about innovation and problem solving, being PhDs, MSc and specialists in the areas of artificial intelligence, digital engineering, 3D/VR engines, engineering, advanced geometric processing and software development.",
  "Our headquarters are located in the region of Stuttgart, Germany, and we also have development centers in Brazil. Other technology centers are planned for the coming years.": "Our headquarters are located in the region of Stuttgart, Germany, and we also have development centers in Brazil. Other technology centers are planned for the coming years.",

  "Your account will be unlocked in a few minutes, please wait...": "Your account will be unlocked in a few minutes, please wait...",
  "Invalid token, try again later...": "Invalid token, try again later...",
  "Your account has been unlocked, you will be redirected to the login page in a few seconds...": "Your account has been unlocked, you will be redirected to the login page in a few seconds...",
  "Explore": "Explore",
  "About Us": "About Us",
  "Upload File": "Upload File",

  "A single 3D model of a product within our platform gives rise to several contents for various purposes. Unlimited images for social networks, presentations, manuals, printed in small and large formats, explanatory videos for sales, web or internal meetings. This scalability brings speed of production and cost reduction.": "A single 3D model of a product within our platform gives rise to several contents for various purposes. Unlimited images for social networks, presentations, manuals, printed in small and large formats, explanatory videos for sales, web or internal meetings. This scalability brings speed of production and cost reduction.",
  "Complex technical concepts are quickly understood when shown with rich visuals, animated processes and interactive objects.": "Complex technical concepts are quickly understood when shown with rich visuals, animated processes and interactive objects.",
  "Artificial intelligence correctly combines scenarios, objects and light schemes to generate high quality variations in the visualization of your products. The possibilities are endless and everything can be ready even before the first product unit leaves the production line.": "Artificial intelligence correctly combines scenarios, objects and light schemes to generate high quality variations in the visualization of your products. The possibilities are endless and everything can be ready even before the first product unit leaves the production line.",
  "This level of customization, quality, quantity of content, agility of production and low cost are impossible to be achieved even by the best studios and professional photographers.": "This level of customization, quality, quantity of content, agility of production and low cost are impossible to be achieved even by the best studios and professional photographers.",
  "Say goodbye to the slow and costly process of traditional photography, say hello to Anda Studio.": "Say goodbye to the slow and costly process of traditional photography, say hello to Ainda Studio.",
  "A 3D model offers many possibilities.": "A 3D model offers many possibilities.",

  "Ainda Media Browser": "Manage and share data effectively",
  "Ainda Media Browser Subtitle": "Clear structures, easy working",
  "Ainda Media Browser Main Text Title": "Targeted search",
  "Ainda Media Browser Main Text": "Consistent results on all levels",
  "Ainda Media Browser Main Textt": "The Media Browser is the central platform for the data, media, objects and materials that marketing works with. The elements are used by all employees. The Media Browser is web-based and can be accessed with any Internet-capable device. A special feature is that 3D graphics are also displayed without additional players.​",
  "Ainda Media Browser Main Texttt": "The Media Browser makes it possible to handle tasks and processes in marketing and media management quickly and effectively:​",
  "Ainda Media Browser Main Text T1": "Images and materials can be made available to other departments without any problems and with the current status​",
  "Ainda Media Browser Main Text T2": "Images and videos are automatically optimized for display on different output devices​",
  "Ainda Media Browser Main Text T3": "clear and well-structured user interface​",
  "Ainda Media Browser Main Text T4": "effective file organization on a semantic basis with keyword index and intelligent and cross-lingual search function​.",
  "Ainda Media Browser Main Text T5": "easy handling of different file types",
  "Ainda Media Browser Section 1 Title": "Find semantic and cross-lingual",
  "Ainda Media Browser Section 1": "Das Verwalten von Bildern und Videos wird durch automatisierte Erkennung vereinfacht. Ein ausgeklügeltes System erstellt aussagekräftige Schlagwörter und hinterlegt sie bei jedem Datensatz. Eine auf künstlicher Intelligenz und Semantik basierende Suchmaschine findet zuverlässig die richtigen Dateien und Elemente. Dabei berücksichtigt die Suche des Media Browsers nicht nur Synonyme und gleichbedeutende Begriffe. Sie kann auch mit Worten aus unterschiedlichen Sprachen umgehen. Jeder Nutzer kann den kompletten Funktionsumfang des Media Browsers in der Sprache nutzen, die er am besten beherrscht.​",
  "Ainda Media Browser Section 2 Title": "Effective data exchange via a uniform web basis",
  "Ainda Media Browser Section 2.1": "The exchange of pictures, videos and documents is easy, all data is stored in a cloud and accessible from anywhere. All departments, branches and partners of the company that are granted access rights have the required data available in the appropriate quality. This guarantees excellent and consistent results at all levels and in the corporate design of the company. Technology is no obstacle: all files are displayed in the browser, including 3D objects and animations. This saves the installation of players or programs from other providers. ",
  "Ainda Media Browser Section 3 Title": "Clear structures for precisely tailored search results",
  "Ainda Media Browser Section 3.1": "The Media Browser makes daily work easier. If you frequently search for inaccurately labelled data in overflowing folder structures on local computers, the Media Browser will save you time and spare your nerves. The Media Browser automatically stores data in intelligent folders. Suitable keywords are assigned to each file. This leads to precise and fast search results. Everything can be found with just a few clicks, access to the required data becomes child's play - employees in marketing, sales and product management can concentrate on the important tasks.",
  "Ainda Media Browser Section 4 Title": "Fast entry at low cost",
  "Ainda Media Browser Section 4.1": "Getting started with the Media Browser is easy. All you need is an Internet-capable device. No additional software needs to be installed and there is no need for IT support. The licensing model keeps both the initial costs and the operating costs low. For a quick start, the system integrates seamlessly into the existing infrastructure and can also be used in parallel at the beginning. All data required for marketing, sales and product marketing is gradually moved to the media browser. This results in more and more advantages in use.",
  "Explore the new paths": "Explore the new paths",
  "The Ainda VR Platform is a set of technologies and services that allow companies to explore the various benefits of virtual and augmented reality.": "The Ainda VR Platform is a set of technologies and services that allow companies to explore the various benefits of virtual and augmented reality.",
  "With a customized application control and delivery system, each company can have its own VR and AR applications store for its employees and customers to access at any time. Made quick and easy access to new trainings, demonstrations of the latest products, exercises for knowledge reinforcement and much more.": "With a customized application control and delivery system, each company can have its own VR and AR applications store for its employees and customers to access at any time. Made quick and easy access to new trainings, demonstrations of the latest products, exercises for knowledge reinforcement and much more.",
  "We have a team of artists and developers to build your VR and AR experiences, from solution planning to design and implementation.": "We have a team of artists and developers to build your VR and AR experiences, from solution planning to design and implementation.",

  "Reduce training costs": "Reduce training costs",
  "Virtual trainings provide training": "Virtual trainings provide training participants with an impressive experience. They understand content faster and can absorb more knowledge in a shorter time. Content can be tailored to the level of knowledge, learning curve and training needs of individual participants. Everyone learns at their own pace. Exercises can be repeated and viewed again later. As a side effect, costs for hotels, travel and catering, which make classic training measures expensive, are eliminated. Experience shows that the use of VR in training can save up to 80 percent of time.",

  "Virtual trainings as learning environment": "Virtual trainings as learning environment",
  "In production employees can be familiarized": "​​In production, employees can be familiarized with new work steps in a virtual environment. For example, the maintenance of a system or the operation of a new machine can be practiced in a virtual environment. In this way, running processes do not have to be interrupted. Especially with expensive machines and systems, it is helpful if employees first gain confidence before they put the knowledge they have acquired into practice. With plants in operation, it is often not possible or difficult to train during the running process. Virtual training thus helps to avoid cost-intensive damage or production downtimes. In the end, investments in virtual training lead to an increased overall plant effectiveness.",
  "To teach the operation of very expensive and complex equipment. In a simulated environment, students can test, make mistakes, and manipulate the equipment without being afraid of damage.": "To teach the operation of very expensive and complex equipment. In a simulated environment, students can test, make mistakes, and manipulate the equipment without being afraid of damage.",
  "Train distant teams. Travel costs and scheduling difficulties can be eliminated, each student with their equipment, in their own time.": "Train distant teams. Travel costs and scheduling difficulties can be eliminated, each student with their equipment, in their own time.",
  "Operate complex lines that cannot stop. VR simulation allows the manipulation of systems without loss of time.": "Operate complex lines that cannot stop. VR simulation allows the manipulation of systems without loss of time.",

  "Industrial visualization with live data, in any scale": "Industrial visualization with live data, in any scale",
  "The visualization of plants and factory layouts are taken to the next level when coupled with actual live updated data. Equipment, power, costs, and many other variables can be incorporated into 3D models and experienced in complete virtual reality environments or augmented reality mobile applications on the factory floor.": "The visualization of plants and factory layouts are taken to the next level when coupled with actual live updated data. Equipment, power, costs, and many other variables can be incorporated into 3D models and experienced in complete virtual reality environments or augmented reality mobile applications on the factory floor.",
  "There is no size limit to these experiences, large industrial complexes, mining, or agriculture areas can visualize and have their data coupled into applications.": "There is no size limit to these experiences, large industrial complexes, mining, or agriculture areas can visualize and have their data coupled into applications.",

  "Architecture and design": "Architecture and design",
  "Architectural visualization, decoration, landscaping, and many other applications benefit from the immersion and interaction provided by virtual reality.": "Architectural visualization, decoration, landscaping, and many other applications benefit from the immersion and interaction provided by virtual reality.",
  "Possible home and land buyers can walk and interact with the simulated environment in very high visual quality. With simulation of sun positioning throughout the day. Changes of shapes and colors to real time and many other possibilities": "Possible home and land buyers can walk and interact with the simulated environment in very high visual quality. With simulation of sun positioning throughout the day. Changes of shapes and colors to real time and many other possibilities",

  "TRY IT NOW!": "TRY IT NOW!",
  "A platform of platforms": "A platform of platforms.",
  "Lorem ipsum dolor sit amet": "A single 3D model of a product within our platform gives rise to several contents for various purposes. Unlimited images for social networks, presentations, manuals, printed in small and large formats, explanatory videos for sales, web or internal meetings. This scalability brings production speed and cost reduction. Complex technical concepts are quickly understood when shown with rich visuals, animated processes and interactive objects. Artificial intelligence correctly combines scenarios, objects and light schemes to generate high quality variations in the visualization of your products. The possibilities are endless and everything can be ready even before the first product unit leaves the production line. This level of customization, quality, quantity of content, agility of production and low cost are impossible to be achieved even by the best studios and photographers. professionals. Say goodbye to the slow and costly process of traditional photography, say hello to Ainda Studio.",

  "There are no Assets in this Tag": "There are no Assets in this Tag",
  "There are no assets in this Album": "There are no assets in this Album",
  "Total items": "Total items",
  "Amount": "Amount",
  "Keep buying": "Keep buying",
  "You have no items in your cart": "You have no items in your cart",
  "Return to Marketplace": "Return to Marketplace",
  "Order Summary": "Order Summary",
  "You may want it too!": "You may want it too!",
  "Do you want to confirm your order?": "Do you want to confirm your order?",
  "At the end, make sure your cart is as you wish!": "At the end, make sure your cart is as you wish!",
  "Yes, CONFIRM!": "Yes, CONFIRM!",
  "Order Placed": "Order Placed",
  "Your purchase has been made, X-SENSORS will contact you shortly!": "Your purchase has been made, X-SENSORS will contact you shortly!",
  "Are you sure you want to clean your cart?": "Are you sure you want to clean your cart?",

  "Invalid iframe url": "The iframe url is invalid.",
  "Fail to load asset": "We could not load this asset.",

  "Make sure your spelling is correct": "Make sure your spelling is correct",
  "Try a simpler search": "Try a simpler search",
  "Still having problems?": "Still having problems?",
  "Your currently search for": "Your currently search for",
  "have no results": "have no results",
  "You currently have no result": "You currently have no results",
  "Asset Name": "Asset Name",
  "UPLOAD": "UPLOAD",
  "There are no folders in this Smart Albums": "There are no folders in this Smart Albums",
  "There are no Assets in this Smart Albums": "There are no Assets in this Smart Albums",

  "Product added to cart": "Product added to cart",
  "Are you sure you want to delete the product from the cart?": "Are you sure you want to delete the product from the cart?",
  "There is not Tag created, you can add Tags to assets": "There is not Tag created, you can add Tags to assets",
  "Create Tag": "Create Tag",

  "Fail to load Tags": "Fail to load Tags",
  "Fail to load Smart Albums": "Fail to load Smart Albums",
  "We are experiencing a problem, please try again later...": "We are experiencing a problem, please try again later...",

  "Cookies Title": "We use cookies on this site to enhance your user experience",
  "Cookies Subtitle": "By clicking any link on this page you are giving your consent for us to set cookies.",
  "I Agree": "I agree",

  "Sign in fail, check your email and password": "Sign in fail, check your email and password",
  "Password is required": "Password is required",
  "of": "of",
  "attempts": "attempts",
  "No abreviations": "No abreviations",
  "Field Required": "Field Required",
  "E-mail confirmation is required": "E-mail confirmation is required",
  "Email does not match": "Email does not match",
  "Must Contain 6 Characters, One Uppercase, One Lowercase and One Number": "Must Contain 6 Characters, One Uppercase, One Lowercase and One Number",
  "Password confirmation is required": "Password confirmation is required",
  "Password does not match": "Password does not match",
  "Must Accept Terms and Conditions": "Must Accept Terms and Conditions",
  "You can send folders our files": "You can send folders our files",
  "Select Files": "Select Files",
  "Select Folder": "Select Folder",

  "Fail to Delete empty Folder": "Fail to Delete empty Folder",
  "Fail to search": "Fail to search",
  "Success in changing the password": "Success in changing the password",
  "Failure in changing the password": "Failure in changing the password",
  "Passwords does not match": "Passwords does not match",
  "Fail to load Media Planner Title": "Fail to load Media Planner Title",
  "Fail to Create Folder": "Fail to Create Folder",
  "Fail to update album": "Fail to update album",
  "Fail to load Assets": "Fail to load Assets",
  "Tags successfully added": "Tags successfully added",
  "Fail to added tags": "Fail to added tags",
  "Fail to buy": "Fail to buy",

  "Fail load Tags from Asset": "Fail load Tags from Asset",
  "Fail to load related Assets": "Fail to load related Assets",
  "Fail to load user organization": "Fail to load user organization",
  "This email is already registered": "This email is already registered",
  "Success to invite new user": "Success to invite new user",
  "Fail to update type user": "Fail to update type user",
  "Fail to load Media Planner": "Fail to load Media Planner",
  "Failed to save sequence of assets": "Failed to save sequence of assets",
  "Fail to Search assets": "Fail to Search assets",
  "Fail to update service": "Fail to update service",
  "Success to update Request": "Success to update Request",

  "Fail to load services": "Fail to load services",
  "Success to load services": "Success to load services",
  "Fail to Delete Service": "Fail to Delete Service",
  "Fail to load Tag": "Fail to load Tag",
  "Fail to Delete Tag": "Fail to Delete Tag",
  "Fail to create tag": "Fail to create tag",
  "Success to remove tag": "Success to remove tag",
  "Fail to remove tag": "Fail to remove tag",
  "Fail to update Tag": "Fail to update Tag",
  "Fail invalid token": "Fail invalid token",
  "Failed to validate account": "Failed to validate account",
  "Account validated successfully": "Account validated successfully",
  "Failed to change password": "Failed to change password",
  "Share selection with": "Share selection with",
  "Type the destination User Account, Shared Album, Shared Space or E-mail...": "Type the destination User Account, Shared Album, Shared Space or E-mail...",

  "View shared with me": "View shared with me",
  "No folders shared with you": "No folders shared with you",
  "Are you sure you want to remove this shared folder?": "Are you sure you want to remove this shared folder?",
  "If you confirm, you will need to ask permission for the owner to see this folder's content again": "If you confirm, you will need to ask permission for the owner to see this folder's content again",

  "Assets copied with success!": "Assets copied with success!",
  "Fail to update Title": "Fail to update Title",
  "Fail to delete empty folder": "Fail to delete empty folder",
  "Success creating service": "Success creating service",
  "Fail to load Request Data": "Fail to load Request Data",
  "Aplications": "Aplications",
  "Fail to update Media Planner": "Fail to update Media Planner",
  "Validate now!": "Validate now!",
  "Fail to load Worflow": "Fail to load Worflow",
  "Fail to delete Worflow": "Fail to delete Worflow",
  "Assets deleted with success": "Assets deleted with success",
  "asset pasted with success": "Asset pasted with success",
  "Pasting assets": "Pasting assets...",
  "Could not copy assets. Try again later...": "Could not copy assets. Try again later...",
  "Assets moved!": "Assets moved!",
  "Could not move assets. Try again later...": "Could not move assets. Try again later...",
  "Assets duplicated with success": "Assets duplicated with success!",
  "Could not duplicate assets. Try again later...": "Could not duplicate assets. Try again later...",
  "Could not favorite asset. Try again later": "Could not duplicate assets. Try again later...",

  "Your registration is being processed. You will receive a notification by E-Mail after the registration is approved. Thank you.": "Your registration is being processed. You will receive a notification by E-Mail after the registration is approved. Thank you.",
  "Thank you very much for registering. You will receive a notification by E-Mail after the registration is approved. This process can typically take up to 24 hours.": "Thank you very much for registering. You will receive a notification by E-Mail after the registration is approved. This process can typically take up to 24 hours.",
  "Error. E-mail already exists!": "Error. E-mail already exists!",
  "Changed product": "Changed product",
  "Product already exists in cart": "Product already exists in cart",
  "Email successfully sent": "Email successfully sent",
  "Failed to send email": "Failed to send email",
  "Access Denied": "Access Denied",
  "Organization data updated!": "Organization data updated!",
  "Failed to update data": "Failed to update data",
  "Organization avatar updated!": "Organization avatar updated!",
  "Failed to upload avatar": "Failed to upload avatar",
  "Search Failure": "Search Failure",
  "Fail to update Request": "Fail to update Request",
  "Fail to update Folder Title": "Fail to update Folder Title",
  "Fail to create Media Planner": "Fail to create Media Planner",
  "Fail to Delete Asset": "Fail to Delete Asset",
  "Error to upload file": "Error to upload file",
  "Success to upload custom": "Success to upload custom",
  "Failed to upload custom": "Failed to upload custom",
  "Media Planner duplicated with success": "Media Planner duplicated with success!",
  "Failed to duplicate Media Planner": "Failed to duplicate Media Planner.",

  "Password updated successfully!": "Password updated successfully!",
  "Error updating new password": "Error updating new password",
  "Image successfully changed": "Image successfully changed",
  "Error changing image": "Error changing image",
  "success": "success",
  "Error, Change workflow failed": "Error, Change workflow failed",
  "Fail to load Scenes": "Fail to load Scenes",
  "Are you sure about deleting this Scene?": "Are you sure about deleting this Scene?",
  "Scene successfully deleted!": "Scene successfully deleted!",
  "This scene could not be deleted": "This scene could not be deleted",
  "Fail to create Scenes": "Fail to create Scenes",
  "Please choose a file.": "Please choose a file.",
  "Fail to create Environment": "Fail to create Environment",

  "Size": "Size",
  "Click again to select another file": "Click again to select another file",
  "Fail to load areas": "Fail to load areas",
  "Last update on": "Last update on",
  "Open environment": "Open environment",
  "Fail to create Widget": "Fail to create Widget",
  "Create new Widget": "Create new Widget",
  "Iframe": "Iframe",
  "URL": "URL",
  "Create Widget": "Create Widget",
  "Fail to Update layout": "Fail to Update layout",
  "Fail to Load Pointer": "Fail to Load Pointer",
  "Dashboard": "Dashboard",
  "Return to Environment": "Return to Environment",

  "This tag already exists": "This tag already exists",
  "Tag successfully deleted": "Tag successfully deleted",
  "We did not found tags with your search": "We did not found tags with your search",
  "All Tags": "All Tags",
  "Added Tags": "Added Tags",
  "There are no tags to add": "There are no tags to add",
  "This album has no added tags": "This album has no added tags",
  "is already added": "is already added",
  "There are currently no tags to add": "There are currently no tags to add",
  "Close": "Close",

  "Details": "Details",
  "Edit quote": "Edit Quote",
  "Cancel Request": "Cancel Request",
  "View Auxiliary Files": "View Auxiliary Files",
  "Check Quotation": "Check Quotation",
  "check files": "check files",
  "view ready files": "view ready files",
  "Client Files": "Client Files",
  "Ready Files": "Ready Files",
  "Fail to load service": "Fail to load service",

  "There are no assets in Client Files": "There are no assets in Client Files",
  "There are no assets in Ready Files": "There are no assets in Ready Files",
  "There is no linked spaces on your account.": "There is no linked spaces on your account.",
  "Error deleting the tag": "Error deleting the tag",

  "Import Selected": "Import Selected",
  "Failed to load organization data": "Failed to load organization data",
  "LINK SPACE NOW": "LINK SPACE NOW",
  "No assets available for import": "No assets available for import",
  "No assets in this space": "No assets in this space",
  "Fail to load Organizations": "Fail to load Organizations",
  "Fail to unlink space": "Fail to unlink space",
  "Request sent successfully": "Request sent successfully",
  "Failed to send request": "Failed to send request",
  "It is not possible to link your own account": "It is not possible to link your own account",
  "You have already been asked to link with that organization": "You have already been asked to link with that organization",
  "PENDING": "PENDING",
  "Congratulations, the request was sent successfully!": "Congratulations, the request was sent successfully!",
  "You cannot link with your organization": "You cannot link with your organization",
  "Organization e-mail": "Organization e-mail",

  "Send to Media Planner": "Send to Media Planner",
  "Select a Media Planner": "Select a Media Planner",
  "Send to": "Send to",
  "This folder has no Media Planner": "This folder has no Media Planner",

  "Import": "Import",
  "No folder": "No folder",
  "We are facing a problem...": "We are facing a problem...",
  "Imported Asset": "Imported Asset",
  "Your Asset was imported with success!": "Your Asset was imported with success!",

  "There is no Media Planner created at the moment": "There is no Media Planner created at the moment",
  "Are you sure you want to delete this image?": "Are you sure you want to delete this image?",
  "Deleted Asset from Media Planner": "Deleted Asset from Media Planner",

  "My Cart": "My Cart",
  "Items in cart": "Items in cart",
  "Total order amount": "Total order amount",
  "VIEW MY CART": "VIEW MY CART",
  "PLACE ORDER": "PLACE ORDER",

  "View Details": "View Details",
  "You does not have any notification.": "You does not have any notification.",
  "My Favorites": "My Favorites",
  "Favorites": "Favorites",
  "used": "used",
  "File not allowed to upload": "File not allowed to upload",
  "Author": "Author",
  "Asset Description": "Asset Description",
  "No description has been added to the asset.": "No description has been added to the asset.",
  "No Tags has been added to the asset.": "No Tags has been added to the asset.",
  "Assets Total": "Assets Total",
  "Extension": "Extension",
  "Drag the node to create": "Drag the node to create",
  "You have no Scenes to list": "You have no Scenes to list",
  "Scene": "Scene",

  "date#Now": "Now",
  "date#minutesAgo": "{{minutes}} minutes ago",
  "date#oneHourAgo": "1 Hour ago",
  "date#hour": "{{hour}}",
  "date#dateHour": "{{date}} - {{hour}}",

  "uploaded a new Asset": "uploaded a new Asset",
  "deleted an Asset": "deleted an Asset",

  "notify#asset_upload": "<0><0>{{user_action_name}}</0> has uploaded a new Asset <2>{{object_name}}</2></0>",
  "notify#asset_delete": "<0><0>{{user_action_name}}</0> has deleted the Asset <2>{{object_name}}</2></0>",
  "notify#album_create": "<0><0>{{user_action_name}}</0> has created a new Album <2>{{object_name}}</2></0>",
  "notify#album_delete": "<0><0>{{user_action_name}}</0> has deleted the Album <2>{{object_name}}</2></0>",
  "notify#user_added": "<0><0>{{user_action_name}}</0> joined your organization</0>",
  "notify#service_delete": "<0>The Service <1>{{object_name}}</1>  has been deleted</0>",

  "notify#organization_invite_link": "<0>The organization <1>{{user_action_name}}</1> has requested to join your Space</0>",
  "notify#organization_confirm_link": "<0>The organization <1>{{user_action_name}}</1> now is connected to your Space</0>",
  "notify#organization_unlink": "<0>The organization <1>{{user_action_name}}</1> has disconnected from your Space</0>",

  "editor#menu#upload_image": "Upload image",
  "editor#menu#search_images": "Search images",
  "editor#menu#templates": "Templates",
  "editor#menu#text": "Text",
  "editor#menu#sizes": "Sizes",
  "editor#menu#elements": "Objects",

  "editor#option#select_text_type": "Select a text type",
  "editor#option#add_title": "Add a title",
  "editor#option#add_subtitle": "Add a subtitle",
  "editor#option#add_body_text": "Add body text",

  "editor#option#select_template": "Select a template",
  "editor#option#create_template": "Create template",

  "editor#option#add_object": "Add object",

  "editor#option#layers": "Layers",
  "editor#option#tools": "Tools",
  "editor#option#background": "Background",
  "editor#option#image_filters": "Filters",
  "editor#option#font_styles": "Font styles",
  "editor#option#text_align": "Text alignment",
  "editor#option#fill": "Fill",
  "editor#option#show_border": "Show border",
  "editor#option#dash_width": "Dash width",
  "editor#option#dash_style": "Dash style",
  "editor#option#screen_size": "Screen size",

  "Assets in space - ": "Assets in space - ",
  "Assets available for import - ": "Assets available for import - ",
  "Assets already imported": "Assets already imported",
  "This email does not belong to a registered organization": "This email does not belong to a registered organization",
  "Unlinked successfully": "Unlinked successfully",
  "Failed to unlink": "Failed to unlink",
  "Link Requests": "Link Requests",
  "Linked Organizations": "Linked Organizations",
  "Save as template": "Save as template",
  "Send back": "Send back",
  "Lock": "Lock",
  "Unlock": "Unlock",
  "Clone": "Clone",
  "Ungroup": "Desagrupar",
  "Group": "Group",
  "Bring forward": "Bring forward",
  "Copy Folder": "Copy Folder",
  "Copy Folders": "Copy Folders",
  "A service has been deleted": "A service has been deleted",
  "A user has been deleted from the organization": "A user has been deleted from the organization",
  "A user joined the organization": "A user joined the organization",
  "An album has been deleted": "An album has been deleted",
  "An album has been created": "An album has been created",
  "An asset has been deleted": "An asset has been deleted",
  "An asset has been uploaded": "An asset has been uploaded",
  "Platform": "Plataform",

  "Go new ways!": "Go new ways!",
  "Time for innovative solutions": "Time for innovative solutions",

  "Ainda Studio Virtual Reality Platform enables innovative": "Ainda Studio's Virtual Reality Platform enables innovative solutions and methods in your company​",
  "You store your applications on our platform and make them available": "You store your applications on our platform and make them available to your employees and customers - regardless of time and location. This enables new and exciting forms of product presentation. Training and education can be conducted in a targeted and cost-effective manner. The contents become tangible. Our employees are experts for virtual reality applications. They accompany them throughout the entire process: from initial brainstorming and solution development to design and implementation.",

  "Bringing products to life": "Bringing products to life",
  "A new view on products and solutions": "A new view on products and solutions",

  "With Augmented Reality we enable a new view on products and solutions​": "With Augmented Reality we enable a new view on products and solutions​",
  "With Augmented Reality": "With Augmented Reality (AR) you leave a lasting impression on your customers. You can take product presentations, interactive training, virtual tours and trade show appearances to a new level, and these examples are only representative of a large number of possibilities. Getting started is amazingly easy for the user. All you need to use augmented reality in your daily environment is a smartphone or a tablet, and almost everyone has it at hand. In industry and in the marketing of products, AR offers exciting fields of application. Content is no longer consumed passively, you experience it. We offer you this platform to realize such applications.​",

  "Visualization of industrial data at any scale": "Visualization of industrial data at any scale",
  "Augmented Reality platform enables the visualization": "Ainda Studio's Augmented Reality platform enables the visualization and layout of facilities to be taken to a new level. It is coupled with current data and information. As a mobile Augmented Reality application, the platform helps to have access to all necessary information on site in the factory. Causes of errors can be quickly identified and immediately corrected correctly. The technology makes it possible to have the right data available at the right place. For example, anyone walking through a warehouse can have data on the goods in stock, quantities and dimensions displayed on their mobile device. There are no limits for visualization projects: Entire industrial complexes, warehouses, machinery, mines or extensive agricultural areas can be visualized and linked to additional data.​",

  "Bring brochures to life!": "Bring brochures to life!​",
  "Brochures and print products": "Brochures and print products are out in the digital world? By no means! If they are combined with augmented reality, they can even generate a great deal of enthusiasm and significantly increased interest. With AR markers, print products can be brought to life. They make sure that a normal catalog, brochure or business card starts to live. The advertised objects, just a 2D image, grow out of their environment and can be viewed and animated as 3D objects. The interested party is informed about a product in a new and unusual way. This is how you stand out from your competitors. You generate a considerable informative added value for the user. The presentation form makes your prospective customer curious and creates a high recognition value. This also benefits the sales department, which has all the information in the right place, ready for presentation and always at hand. Functionalities or complex processes can be integrated at the right place without overloading the information. Instructions for use can also be animated and make life easier for the user.​",

  "WINNING NEW CUSTOMERS": "Winning new customers",
  "Graphical Content for Virtual Sales": "Graphical Content for Virtual Sales",

  "Winning new customers": "Winning new customers",
  "Making digital touch points attractive": "Making digital touch points attractive",
  "With Ainda Studio we generate graphical": "With Ainda Studio we generate graphical content with which you can attractively package and present products and solutions. At the same time we know about the power of the human factor. In virtual presentations we connect both levels. A strong presentation paired with impressive pictures, graphics and clips (videos, animations). We thus create a personal and attractive digital touch point for your customers on the way to a purchase decision - and we offer them the opportunity to inform themselves when it suits them and in what depth, time and content. With Ainda Studio graphic content can be created for different forms of presentation, for example for webinars or for the pure salesperson or also for the technically oriented sales or for online consulting, which support the customer informatively with the selection or even with specific configurations.​",

  "Personalized Landing Pages": "Personalized Landing Pages",
  "Each contact": "Each contact person in the sales department gets his own website. It is tailored to his clientele and to his topics - and all this is easily configured and with a few mouse clicks adaptable by means of Ainda Studio. Templates in the Corporate Design of the enterprise ensure that despite large individualization the visual appearance is preserved. Simple ways to contact people and the integration of social media elements ensure interaction.​",

  "Contact Us": "Contact us",
  "About us": "About us",

  "It was not possible to generate a viewer for this file": "It was not possible to generate a viewer for this file",
  "Last modified": "Last modified",
  "Recently accessed": "Recently accessed",
  "Creation date": "Creation date",
  "Most viewed": "Most viewed",
  "Reverse sort ordenation": "Reverse sort ordenation",

  "overview#section-new": "Add section",
  "overview#header#change-ov": "Change overview",
  "overview#header-hint#fullscreen": "Fullscreen",
  "overview#header-hint#share": "Share",
  "overview#header-hint#remove": "Remove overview",

  "This video has been edited, click to view": "This video has been edited, click to view"
}
