{
  "Home": "Hogar",
  "Register": "Registrarse",

  "Address": "Dirección",
  "Phone": "Teléfono",
  "Fax": "Fax",
  "Further imprint information": "Más información de impresión",
  "President": "Presidente",
  "Register court and number": "Registrar corte y número",

  "Terms of Delivery": "Condiciones de Entrega",
  "General Terms of Delivery": "Condiciones generales de Entrega",
  "Contracting parties in business": "Las partes contratantes en el negocio, en particular con respecto a nuestra tienda en línea, son exclusivamente personas físicas o jurídicas o una asociación registrada que realiza transacciones legales en el ejercicio de su actividad profesional comercial o independiente (comerciante en el sentido del § 14 BGB )]]).",
  "The following General Terms of Delivery": "Las siguientes condiciones generales de entrega se aplican exclusivamente a la relación legal entre X-SENSORS GmbH, en lo sucesivo denominado 'proveedor', y el comprador en relación con las entregas y / o servicios del proveedor (en adelante: entregas).",
  "Conflicting or deviating conditions": "Las condiciones contradictorias o divergentes del comprador no se aplican y no son vinculantes para el proveedor, a menos que el proveedor haya dado su consentimiento por escrito. Incluso si el proveedor realiza pedidos, a pesar de conocer estos términos y condiciones, no significa aceptar estos términos y condiciones diferentes del comprador",
  "These General Terms of Delivery": "Estas condiciones generales de entrega también se aplican a pedidos posteriores y la entrega de repuestos sin la necesidad de ninguna otra referencia expresa.",
  "Subsidiary agreements and guarantees": "Los contratos y garantías subsidiarias, así como los cambios y adiciones a un contrato celebrado por escrito o por télex, se realizan por escrito.",
  "Should any provision in these General Terms of Delivery": "Si una disposición en estos términos generales de entrega no es válida, no afecta la validez de todas las demás disposiciones de este contrato. Las partes se comprometen a reemplazar esta cláusula no válida por una cláusula válida que sea legalmente posible desde un punto de vista económico.",
  "Offer and Order Confirmation": "Pedido y confirmación de pedido",
  "Offers are subject": "Las ofertas están sujetas a cambios y solo serán vinculantes si contienen un período de aceptación. Los pedidos requieren una confirmación por escrito del proveedor para su aplicación legal.",
  "Drawings and other documentation": "Los dibujos y otros documentos relacionados con las ofertas deben devolverse inmediatamente a solicitud, si el pedido no se ha realizado.",
  "Offer and Order Confirmation in the Online Shop": "Pedido en línea y confirmación de pedido",
  "With the presentation and advertisement": "Con la presentación y publicidad de artículos en la tienda en línea de X-SENSORS GmbH, no se hace ninguna oferta vinculante para la venta de ciertos artículos. Al enviar un pedido en la tienda en línea, al hacer clic en el botón 'Ordenar ahora', el usuario / comprador realiza un pedido legalmente vinculante. El proveedor confirma inmediatamente la recepción del pedido en la tienda en línea por correo electrónico. Este correo electrónico aún no constituye una aceptación vinculante del pedido, a menos que se declare la aceptación además del recibo. Un contrato se celebra solo cuando el pedido es aceptado por el proveedor mediante una declaración de aceptación o mediante la entrega de los artículos solicitados",
  "Scope of Deliveries and Services": "Alcance de entregas y servicios",
  "The Supplier’s written order confirmation": "La confirmación por escrito del pedido del proveedor es vinculante para el alcance de la entrega de compras en la tienda en línea, de acuerdo con la Sección 2.3. Si no hay confirmación de pedido, se aplicará la oferta del proveedor. Todos los acuerdos verbales, acuerdos paralelos o cambios con los empleados del proveedor requieren una confirmación por escrito del proveedor para ser considerados efectivos. El derecho del proveedor a cambiar técnicamente el artículo de venta permanece reservado, siempre que estos cambios no perjudiquen su función técnica.",
  "The Supplier’s descriptions of technical": "Las descripciones de las características técnicas y las configuraciones del proveedor en el catálogo o la tienda en línea son relevantes para las propiedades técnicas y todas las demás propiedades de los productos pedidos y entregados de acuerdo con la versión actual de la fecha de pedido. Esto no se aplica a productos especiales que no sean el programa de entrega regular, a menos que las especificaciones técnicas se especifiquen en el pedido y el proveedor confirme por escrito. Por cierto, las especificaciones en folletos, tiendas en línea, catálogos o documentos técnicos generales solo serán vinculantes si el proveedor lo ha indicado por escrito. Si y en la medida en que una oferta se relaciona con el peso, las dimensiones especificadas o especificaciones similares (por ejemplo, figuras y dibujos, también en la tienda en línea), no deben considerarse 100% precisos dentro de los límites de las tolerancias aceptadas comercialmente, a menos que este sea el caso expresamente declarado obligatorio.",
  "Provided software is part of the scope of services": "Siempre y cuando el software forme parte del alcance de los servicios, se le otorga al comprador un derecho no exclusivo de usar el software según el manual. El software se proporciona para usar solo en el hardware acordado. El uso del software en más de un sistema está permitido solo con el consentimiento por escrito. El software suministrado no se puede cambiar sin el consentimiento por escrito del proveedor. Las disposiciones enumeradas en (Términos de uso para páginas de Internet y descargas de Internet) se aplican al software, la documentación y otra información (producto) y se pueden leer o descargar de forma gratuita desde el sitio web del proveedor.",
  "Prices and Terms of Payment": "Precios y condiciones de pago",
  "Unless otherwise agreed the prices": "A menos que se acuerde lo contrario, los precios se muestran en (€) euros. Esto incluye la fábrica (EXW Incoterms 2010) sin embalaje, transporte, seguro, impuestos de aduana y descarga. También se cobran recargos por materias primas como cobre o aleaciones. El valor de los costos de envío, que consta de dos componentes: embalaje y costos de envío, se especifica en los precios de nuestra tienda en línea.",
  "Value Added Tax": "El IVA no está incluido en los precios. La tarifa requerida por la ley al momento de la facturación debe declararse por separado en la factura.",
  "Discount deductions shall": "Las deducciones de descuento requieren un contrato especial por escrito. Estos acuerdos solo son efectivos si el comprador no llega tarde debido a otras entregas.",
  "The purchase price for deliveries": "El precio de compra de las entregas y / o servicios ordenados en la tienda en línea se debe pagar de acuerdo con las condiciones especificadas en la tienda en línea y se paga de acuerdo con los términos de pago especificados allí. El precio de compra de las entregas y / o servicios que no se solicitaron en la tienda en línea vencerá dentro de los 30 días posteriores a la fecha de la factura, a menos que se indique lo contrario en la confirmación del pedido.",
  "If the Buyer fails to observe": "Si el comprador no cumple con la fecha de pago y llega tarde sin más recordatorios, el comprador paga 8% por encima de la tasa de interés básica del Banco Central Europeo (BCE) por los atrasos desde la fecha de vencimiento, de acuerdo con § 247 BGB . El derecho a indemnización por daños adicionales permanece reservado.",
  "The Buyer shall be entitled": "El comprador tiene derecho a una garantía o solo puede compensar reclamos indiscutibles o legalmente justificados.",
  "The total outstanding claim becomes": "Cualquier reclamo pendiente se debe si el comprador no paga sus tarifas, se declara insolvente o no cumple con un cheque o letra de cambio, o si el proveedor recibe información sobre un deterioro económico del comprador que podría comprometer el reclamo sobre el precio de compra. Si no se paga ningún reclamo pendiente, el comprador pierde el derecho de usar el artículo de entrega. El proveedor tiene derecho a rescindir el contrato o recuperar el artículo de compra sin renunciar a su reclamo hasta que se haya realizado el pago completo. Si el comprador inició la terminación del contrato, el proveedor tiene derecho a exigir una compensación por el uso del artículo en venta, así como por cualquier reducción en el monto recuperable. La devolución del artículo en venta es responsabilidad del comprador.",
  "If the Buyer`s lack of creditworthiness": "Si, después de la conclusión del contrato, surge la falta de credibilidad del comprador u otra razón por un riesgo temporal o definitivo de la obligación de pago, el proveedor puede suspender las entregas u otros servicios contractuales si se lo notifica al comprador al mismo tiempo, y es necesario -pago, garantía bancaria o depósito para proporcionar una garantía apropiada para el cumplimiento posterior del contrato.",
  "In foreign business transactions": "En el caso de negocios internacionales, este derecho de suspensión también se aplica en caso de fluctuaciones monetarias en desventaja de al menos el 10% del proveedor, en el cual el período relevante es entre la conclusión del contrato y la primera entrega; Las partes se comprometen a negociar una solución.",
  "The Buyer shall be entitled to retain payments": "El comprador tendrá derecho a retener los pagos por supuestos defectos solo si el proveedor ha reconocido el defecto como justificado.",
  "Deadlines of Deliveries or Services": "Plazos de entrega o desempeño",
  "The compliance to a deadline": "El cumplimiento de una fecha límite para proveedores supone que todos los documentos proporcionados por el comprador, las aprobaciones y liberaciones necesarias, en particular los planes, así como los términos de pago acordados y otras obligaciones del comprador se reciben de inmediato. Si no se cumplen estos requisitos a tiempo, las partes acuerdan que estos plazos se extenderán en consecuencia. Esto no se aplica si el proveedor es responsable de la demora. Los tiempos de entrega especificados suponen que los subproveedores del proveedor entregan los productos básicos de manera adecuada y oportuna. De lo contrario, el proveedor se reserva el derecho de cambiar la fecha de entrega. El plazo de entrega se extiende por un período razonable. Si el incumplimiento de los plazos es causado por fuerza mayor, por ejemplo, movilización, guerra, disturbios, desastres naturales o eventos similares, por ejemplo B. huelga o bloqueo, los plazos de entrega se extenderán por un período razonable. Lo mismo se aplica si tales obstáculos ocurren con los subcontratistas.",
  "The deadline shall be considered": "Se considera que se ha cumplido el plazo si el envío operativo se ha enviado o retirado dentro del plazo para el envío. Si la entrega se retrasa por razones causadas por el comprador, las partes acuerdan que la notificación de disponibilidad para el envío debe considerarse suficiente. Se permiten entregas parciales siempre que esto sea razonable para el comprador.",
  "The Supplier shall be released": "El proveedor está exento de la obligación de entregar si, por un lado, no ha sido entregado a tiempo por el proveedor ascendente, a pesar de un pedido apropiado o, por otro lado, no se ha entregado con las cantidades y calidades acordadas.",
  "If the Buyer must substantiate": "Si el comprador tiene que demostrar que no se ha cumplido el plazo, el proveedor puede reclamar una compensación por la pérdida causada por la demora de hasta 0.5% del precio de compra por cada semana completa. Nos reservamos el derecho de probar más daños, especialmente mayores costos de almacenamiento. Sin embargo, el proveedor tiene el derecho de rescindir el contrato después de un período razonable o de descartar el artículo en venta. Las reclamaciones de proveedores adicionales debido a pagos atrasados permanecen sin cambios.",
  "If the Supplier must substantiate the non-observance": "Si el proveedor tiene que demostrar el incumplimiento del plazo durante más de un mes, el comprador tendrá derecho a reclamar una indemnización por el incumplimiento por cada semana completa, que no exceda el 0,5% del valor respectivo de los bienes, siempre que se produzca una pérdida. real sea tuyo ven con. En cualquier caso, las reclamaciones por daños por parte del comprador que excedan el 5% del valor de la mercancía respectiva se excluirán en todos los casos de entrega tardía.",
  "The parties agree that the Buyer’s right of rescission": "Las partes acuerdan que el derecho del comprador a retirarse permanece sin cambios después de la expiración ineficaz del período de gracia definido por el proveedor. Este período de gracia es razonable y dura al menos cuatro semanas.",
  "Passing of the Risk; Packaging": "Pasando el riesgo; Embalaje",
  "Provided the parties have not agreed otherwise": "A menos que las partes hayan acordado lo contrario, los beneficios y riesgos de enviar los productos EXW de fábrica se transfieren al comprador después de Incoterms 2010 a más tardar. Si el proveedor ha aceptado el envío, el método de entrega queda a su discreción.",
  "The time of acceptance": "El tiempo de aceptación o, si se acuerda en consecuencia, se aplica el tiempo de configuración si la entrega incluye la instalación o el montaje. Si se requiere aceptación, esto se aplica a la transferencia de riesgos. Debe ocurrir inmediatamente después de la aceptación, o después de que el proveedor haya anunciado la disponibilidad para la aceptación. El comprador no rechaza la aceptación en caso de un defecto menor.",
  "Delivered objects have to be accepted": "Los artículos entregados deben ser aceptados por el comprador, incluso con defectos menores, sin perjuicio de los derechos previstos en el § 9 (período de garantía).",
  "Partial shipments are permitted": "Se permiten entregas parciales.",
  "In the event that the shipment of goods": "En el caso de que el envío de la mercancía se retrase por razones que no necesitan ser justificadas por el proveedor, el riesgo de envío se transfiere al comprador en el momento especificado.",
  "All shipments will generally": "Todos los envíos se realizan generalmente en el embalaje estándar del proveedor. El proveedor tiene el derecho, a su discreción, de elegir tipos especiales de envases que se consideren apropiados. Cualquier costo incurrido es a cargo del comprador.",
  "Insurance": "Seguro",
  "Delivery may be insured against breakage": "Se puede garantizar la entrega contra daños por rotura, transporte e incendio, a pedido y a cargo del comprador. Esto también se aplica si las partes acuerdan una entrega con cargo. Si se ha contratado dicho seguro, el proveedor debe ser informado inmediatamente de cualquier daño al transporte.",
  "Warranty": "Garantía",
  "If the products delivered by the Supplier": "Si los productos entregados por el proveedor son defectuosos, no cumplen con las condiciones acordadas o no se pueden usar para los fines acordados o previstos y son inútiles o útiles dentro de los 12 meses posteriores a la instalación debido a restricciones inútiles o significativamente cuando surja el riesgo , el proveedor debe eliminar las piezas en cuestión o entregar piezas nuevas a su discreción. La afirmación de un reclamo de garantía supone que el comprador informa al proveedor inmediatamente después de recibir el envío por escrito, de acuerdo con § 377 HGB sobre el defecto.",
  "The Buyer shall grant the Supplier": "El comprador otorga al proveedor el tiempo y la oportunidad necesarios para corregir o reemplazar el producto defectuoso. En caso de rechazo, el proveedor está exento de cualquier responsabilidad por los productos defectuosos entregados. El comprador solo tiene derecho a reparar un defecto, él mismo oa través de un tercero, y solicitar un reembolso de los costos razonables y necesarios si hay una emergencia que presente un peligro inmediato para la seguridad operacional o para evitar daños desproporcionados. En este caso, el comprador debe informar al proveedor de inmediato.",
  "If and insofar as a complaint proves": "Si un reclamo bajo la Sección 8.1 está justificado y es oportuno, el proveedor asumirá los costos directos de reparación o reemplazo. El proveedor asume el costo de la pieza de reemplazo, incluidos los envíos nacionales o fronterizos, incluidos los costos razonables de extracción y montaje. Si y en la medida en que esto sea apropiado en las circunstancias dadas, el comprador también puede solicitar un reembolso por el suministro necesario de instaladores y personal auxiliar. Estos costos serán reembolsados si se incurren internamente. El comprador asume todos los demás costos. 8.4 Si solo hay un defecto menor, el comprador solo puede reclamar una reducción en el precio de compra. De lo contrario, se excluye una reducción en el precio de compra.",
  "If the fix fails and the Buyer": "Si la corrección falla y el comprador se retira del contrato, el proveedor retira el objeto de la venta contra el precio de compra y deduce la compensación por el posible uso real.",
  "The liability of the Supplier": "La responsabilidad del proveedor no está relacionada con el desgaste natural o el daño causado por acciones incorrectas después de la transferencia de beneficios y riesgos.",
  "or negligent handling": "o tratamiento negligente, por el uso de los artículos entregados o por la operación de la instalación debido a condiciones que no son sospechosas bajo el contrato. Las reclamaciones de garantía no existen por daños causados por documentos o cálculos inadecuados o inadecuados por el comprador o por materiales operativos inadecuados o inadecuados o influencias mecánicas, químicas o electroquímicas, electromagnéticas o eléctricas que no corresponden al uso previsto del objeto entregado.",
  "The Supplier shall not bear additional expenditure": "El proveedor no incurre en ningún costo adicional, en particular los costos de transporte, viaje, mano de obra y materiales, que resultan del hecho de que el artículo de venta fue llevado posteriormente a una ubicación diferente a la ubicación del comprador o el destino original, a menos que sea una obligación correspondiente al uso previsto y el proveedor haya informado al comprador en consecuencia.",
  "In any case the Buyer shall": "En cualquier caso, el comprador está obligado a tomar todas las medidas posibles y razonables para mantener los esfuerzos hacia el cumplimiento nuevamente lo más bajo posible.",
  "The Buyer shall be committed to return": "En cualquier caso, el comprador está obligado a tomar todas las medidas posibles y razonables para mantener los esfuerzos hacia el cumplimiento nuevamente lo más bajo posible.",
  "Period of Warranty": "Período de garantía",
  "The period of warranty shall": "El período de garantía es de 12 meses, a menos que la ley exija una garantía más larga. Este período comienza cuando se transfiere el riesgo. A discreción del proveedor, el producto defectuoso puede reemplazarse dentro de los 12 meses, a más tardar 24 meses después de que el riesgo haya expirado, siempre que el producto defectuoso a ser cambiado no esté demasiado desgastado y el comprador acepte asumir todos los costos de envío. y la planta",
  "Defects in Title": "Defectos en el título",
  "In the event that the use of the delivered": "En el caso de que el uso del artículo entregado provoque una infracción de los derechos individuales y los derechos de autor en propiedad intelectual e industrial en el país del comprador, el proveedor está obligado a otorgarle al comprador el derecho o posibilidad de uso adicional. Si esto no es posible en condiciones económicamente justificadas, se acuerda que el comprador y el proveedor tienen derecho a rescindir el contrato.",
  "Moreover, the Supplier shall": "Además, el proveedor libera al comprador de reclamos que son indiscutibles o legalmente estipulados por terceros.",
  "The obligations indicated": "Las obligaciones mencionadas en el § 10.1. son aplicables solo si",
  "The Buyer immediately informs": "El comprador notifica inmediatamente al proveedor de las presuntas violaciones.",
  "The Buyer supports": "El comprador apoya al proveedor en un grado razonable en la defensa de las reclamaciones reclamadas.",
  "The defect in title": "La falta de derechos no fue causada por instrucciones del comprador",
  "The violation of law": "La violación de la ley no fue causada por el hecho de que el comprador cambia el artículo comprado sin permiso o lo usa de una manera que no está de acuerdo con el contrato.",
  "Liability and Indemnity": "Responsabilidad y compensación",
  "In a case of an injury to life": "En caso de lesiones a la vida, extremidades o salud o responsabilidad premeditada, el proveedor es totalmente responsable de acuerdo con la ley legal. Lo mismo se aplica a los actos gravemente negligentes de los representantes legales y la administración, así como a la responsabilidad bajo la Ley de Responsabilidad del Producto (ProdHaftG).",
  "In the event of a breach": "En el caso de un incumplimiento de la llamada 'obligación cardinal', que es un incumplimiento de las obligaciones contractuales esenciales para la ejecución del contrato y en las que el comprador puede confiar razonablemente, y en el caso de defectos que se han ocultado de manera fraudulenta o representan un El incumplimiento de una garantía de que tal defecto no ocurrirá, la responsabilidad del proveedor se limita al daño que es asegurable, predecible y típico del contrato. El proveedor transfiere al comprador todos los reclamos de seguro con respecto a la responsabilidad u obligación del producto con terceros, lo que a su vez libera al proveedor de cualquier responsabilidad por el monto de esta protección de seguro. Se excluyen otros reclamos del comprador por compensación o reembolso de costos, en particular reclamos por daños consecuentes, tales como pérdida de producción, pérdida de uso, pérdida de ganancias.",
  "Impossibility and Inability to Perform, Default of Delivery": "Imposibilidad y rendimiento, falla de entrega",
  "Buyer is entitled": "El comprador tiene derecho a rescindir el contrato sin previo aviso, si es imposible cumplir con el contrato completo antes de que el riesgo haya pasado. El comprador también puede rescindir el contrato si la ejecución de una orden se vuelve parcialmente imposible y el comprador tiene un interés legítimo en oponerse a una entrega parcial. De lo contrario, el comprador debe pagar el precio del contrato, que refleja la entrega parcial. Lo mismo se aplica si el proveedor no puede entregar. Cualquier responsabilidad adicional está sujeta exclusivamente a la Sección 11. Si el comprador incumple la aceptación de la entrega, si surge una situación de incapacidad o falta de entrega, la obligación de pago del comprador permanece y permanece.",
  "If the Supplier is late": "Si el proveedor se atrasa en el cumplimiento del contrato y el comprador establece un período razonable (a menos que la ley no lo exija) y el proveedor no cumple con ese período, el comprador puede rescindir el contrato de acuerdo con las disposiciones legales. Otros derechos y reclamos por incumplimiento están sujetos exclusivamente a las Secciones 5 y 11.",
  "Statute of Limitations": "Estatuto de limitaciones",
  "Warranty claims are statute-barred": "Los reclamos de garantía se prescriben dentro de los 12 meses a partir de la fecha de la transferencia del riesgo, a menos que lo exija la ley. Esto no afecta las disposiciones legales especiales, por ejemplo, para edificios (Sección 438 (1) No. 2, Sección 634 (1) No. 2 BGB).",
  "Regarding repair work": "Con respecto al trabajo de reparación o reemplazo, estos reclamos se prescriben después de 6 meses, pero no antes del período original, de acuerdo con el período de limitación inicial.",
  "Claims for damages": "Las reclamaciones del comprador caducan 18 meses después del conocimiento del daño y la responsabilidad",
  "Retention of Title": "Retención de título (retención de título extendida)",
  "The Supplier reserves": "El proveedor mantiene la propiedad de la propiedad comprada hasta que reciba todos los pagos de la relación comercial con el comprador. Un comprador extranjero está obligado a garantizar la retención de la seguridad de la mejor manera posible, de acuerdo con las leyes locales e informar al proveedor de todas las acciones adicionales necesarias en nombre del proveedor. En caso de mala conducta contractual por parte del comprador, particularmente en caso de retraso en el pago, el proveedor tiene derecho a devolver el objeto comprado después de un período aceptable. La revocación del objeto de compra no significa la rescisión del contrato. La confiscación del objeto de la compra por parte del proveedor siempre significa una rescisión del contrato. Tras la revocación del objeto de la compra, el proveedor tiene derecho a una conversión justa, y el producto se agrega a las deudas del comprador, incluida la deducción de los costos razonables de una conversión justa.",
  "The Buyer shall be committed": "El Comprador se comprometerá a tratar el objeto comprado con cuidado; en particular, se comprometerá a garantizar suficientemente su valor de reemplazo contra incendios, robos y daños causados por el agua por su propia cuenta. Si el trabajo de mantenimiento e inspección es necesario, el Comprador debe llevarlo a cabo a su debido tiempo y por su propia cuenta.",
  "In the event of seizures": "En caso de confiscación u otras intervenciones de terceros, el comprador debe informar inmediatamente al proveedor por escrito, para que el proveedor pueda iniciar procedimientos legales basados en una solicitud de retiro de terceros, citando § 771 ZPO (Código de Procedimiento Civil alemán) ) . Si el tercero no puede reembolsar los honorarios judiciales y extrajudiciales de un procedimiento legal de conformidad con § 771 ZPO, el comprador será responsable de los daños causados al proveedor.",
  "The Buyer shall be entitled  to re-sell": "El comprador tiene derecho a revender la propiedad adquirida en el curso normal de los negocios. Con esta acción, sin embargo, renuncia a todos los reclamos sobre el monto de la factura, incluido el IVA, que recibe de su comprador o de terceros a través de la reventa, independientemente de si el objeto de la venta fue revendido antes o después del procesamiento. El reclamo atribuido previamente al proveedor también se refiere al saldo aceptado y, en el caso de la insolvencia del comprador, también al saldo causal existente. El comprador también tiene derecho a cobrar este reclamo, incluso después de la asignación. La capacidad del proveedor para cobrar el reclamo no se ve afectada. Sin embargo, el proveedor está obligado a no cobrar el reclamo, siempre que el comprador cumpla con sus obligaciones con el producto recolectado, no se encuentre en incumplimiento y, en particular, no se declare en quiebra o suspensión de pagos. En este caso, el proveedor tiene el derecho de exigir al comprador que le informe sobre todas las reclamaciones atribuidas a él y a sus deudores, proporcione todos los datos necesarios para la recopilación, proporcione todos los documentos relevantes e informe al deudor (tercero) de la asignación del Reclamación",
  "The processing or transformation of the purchased object": "El procesamiento o la conversión del objeto de compra por parte del comprador siempre se lleva a cabo en nombre del proveedor. Si el objeto comprado se procesa con otros objetos que no pertenecen al proveedor, el proveedor recibirá la propiedad conjunta del nuevo objeto en relación con el valor del objeto comprado (factura total, IVA incluido) para los otros objetos procesados en el momento del procesamiento. Lo mismo se aplica al objeto procesado y al objeto comprado entregado con reserva.",
  "Provided that the purchased object will": "Si el objeto comprado se mezcla con otros objetos que no pertenecen al proveedor, el proveedor recibirá la propiedad conjunta del nuevo objeto en relación con el valor del objeto comprado (factura total, IVA incluido) para los otros objetos procesados en el momento de la mezcla. Si la mezcla se hace de modo que el objeto del comprador se considere el objeto principal, se acuerda que el comprador transfiera la propiedad común proporcional. El comprador asegura la propiedad exclusiva especificada o la propiedad común al proveedor por el resto, lo mismo se aplica al objeto determinado por la mezcla y al objeto adquirido entregado con reserva.",
  "To secure the claims": "Para garantizar las reclamaciones, el comprador también transfiere al proveedor las reclamaciones derivadas de la conexión del objeto de compra con una propiedad contra terceros. Las comparaciones concluidas en el punto 13.4 se aplican de acuerdo con",
  "The Supplier shall be committed to release": "El proveedor está obligado a liberar los valores adeudados al comprador a petición suya, si el valor convertible de sus valores excede las reclamaciones a garantizar en más del 10 (diez) por ciento; El proveedor es responsable de elegir los valores que se liberarán.",
  "Confidentiality": "Confidencialidad, derechos de propiedad industrial.",
  "The Supplier reserves all property rights and copyrights": "El proveedor se reserva todos los derechos de propiedad y derechos de autor, así como todos los demás derechos de propiedad industrial, así como su conocimiento de todos los documentos, dibujos, planos, manuales, descripciones técnicas, estimaciones de costos y otros materiales, materiales o materiales. electrónica Estos documentos no pueden copiarse, utilizarse para fines distintos a los contractuales, ponerse a disposición de terceros (ni siquiera previa solicitud) o publicarse. Lo mismo se aplica a todos los secretos comerciales, de investigación y de fabricación del proveedor, a los que el comprador tiene acceso u obtiene de otras maneras distintas al conocimiento.",
  "The Buyer acknowledges all patent rights": "El comprador reconoce todas las patentes, derechos de autor y otros derechos de propiedad industrial del proveedor, también en relación con el software proporcionado, independientemente de si esos derechos están sujetos a la legislación alemana o extranjera aplicable. Esta protección también se extiende a las copias del software suministrado. No está permitido publicar públicamente a terceros sin el consentimiento por escrito del proveedor.",

  "Preamble": "Preámbulo",
  "Data protection and data security": "La protección de datos y la seguridad de datos para clientes y usuarios son una alta prioridad para X-SENSORS GmbH. Por lo tanto, la protección de los datos personales en todos los procesos comerciales es muy importante. Esta declaración de privacidad explica qué información recopila X-SENSORS GmbH durante su visita a nuestros sitios web y cómo usamos esta información. Sin embargo, no se aplica a los sitios web de empresas que no pertenecen a X-SENSORS, incluso si estos sitios web externos tienen un enlace a este o cualquier otro sitio web de una empresa de X-SENSORS. Si desea recibir información sobre la recopilación y el procesamiento de datos personales en empresas específicas de X-SENSORS, comuníquese directamente con estas empresas o utilice nuestro formulario de contacto.",
  "Collection and Storage of Personal Data": "Recolección y almacenamiento de datos personales",
  "When you visit our websites": "Cuando visita nuestros sitios web, nuestro servidor web registrará temporalmente el nombre de dominio o la dirección IP de la computadora que realiza la consulta, así como la fecha de acceso, la solicitud de archivo del cliente (nombre de archivo y URL), el código de respuesta HTTP y el sitio web en el que se encuentra. visitando junto con el número de bytes transferidos durante su sesión con el propósito de seguridad del sistema. También podríamos, en algunos casos, almacenar cierta información en forma de cookies (ver § 2) en su PC para que podamos optimizar nuestro sitio web de acuerdo con sus preferencias.",
  "When you visit our websites, in particular the IP address": "Cuando visita nuestros sitios web, en particular la dirección IP, se utilizan en la medida técnicamente necesaria. No se recopilarán datos personales adicionales, como detalles sobre circunstancias personales o materiales de una persona física identificada o identificable, por ejemplo, nombre, dirección, número de teléfono, fecha de nacimiento, datos bancarios, a menos que proporcione esta información voluntariamente, por ejemplo, al un pedido en línea de un producto o servicio, una encuesta o una solicitud de información",
  "Necesitamos que se registre": "Necesitamos que se registre cuando desee utilizar nuestro servicio de pedidos en línea. Para el registro, le solicitaremos todos los datos que necesitamos para llevar a cabo y procesar pedidos: su nombre completo o su nombre completo nombre de la empresa, incluida la persona o el representante autorizado, su dirección de correo electrónico, su dirección postal (dirección de la factura y, si es diferente, la dirección de entrega) y su número de teléfono. Además, debe elegir un nombre de usuario y una contraseña; esto hará que su inicio de sesión es más fácil y no tiene que volver a ingresar sus datos. Almacenamos los datos que ingresó para crear una cuenta de cliente que usamos para recibir, llevar a cabo y procesar sus pedidos. Mantendremos sus datos disponibles para futuros pedidos (registro) , siempre y cuando mantenga su registro. Tiene derecho a verificar, corregir y borrar sus datos de registro en cualquier momento. Borraremos su registro con nosotros si así lo exige la ley a más tardar dos años después de que se realizó su último pedido fuera.",
  "Personal data that are collected": "Los datos personales que se recopilan durante una visita a los sitios web de X-SENSORS GmbH se procesarán exclusivamente de conformidad con las disposiciones legales del país donde la empresa respectiva tiene su sede.",
  "Notes Regarding Cookies and Google Analytics": "Notas sobre cookies y Google Analytics",
  "This website uses Google Analytics": "Este sitio web utiliza Google Analytics, un servicio de análisis web proporcionado por Google, Inc. ('Google'). Google Analytics utiliza 'cookies', que son archivos de texto colocados en su computadora, para ayudar al sitio web a analizar cómo los usuarios usan el sitio. La información generada por la cookie sobre su uso del sitio web será transmitida y almacenada por Google en servidores en los Estados Unidos. En caso de que se active el anonimato de IP de este sitio web, Google eliminará el último octeto de su dirección IP dentro de los estados miembros de la Unión Europea o en otros estados contratantes del acuerdo sobre el Espacio Económico Europeo. Solo en casos especiales, la dirección IP completa se transferirá a un servidor de Google en EE. UU. Y luego se acortará allí. En nombre del operador de este sitio web, Google utilizará esta información para evaluar su uso del sitio web, compilar informes sobre la actividad del sitio web para los operadores del sitio web y proporcionar otros servicios relacionados con la actividad del sitio web y el uso de Internet. Google no asociará su dirección IP con ningún otro dato en poder de Google. Puede rechazar el uso de cookies seleccionando la configuración adecuada en su navegador, sin embargo, tenga en cuenta que si lo hace, es posible que no pueda acceder a la funcionalidad completa de este sitio web. Además, puede evitar que Google recopile los datos creados por la cookie y relacionados con su uso del sitio web (incluida su dirección IP), así como el procesamiento de estos datos, descargando e instalando el complemento del navegador disponible en (http: // tools.google.com/dlpage/gaoptout?hl=de).",
  "For further information regarding the terms of use": "Para obtener más información sobre los términos de uso y la protección de datos, visite http://www.google.com/analytics/terms/de.html o http://www.google.com/intl/de/analytics/privacyoverview.html. Nos gustaría señalar que en este sitio web, Google Analytics se expandió con el código 'gat._anonymizeIp ();' para garantizar la recopilación anónima de direcciones IP (denominada enmascaramiento de IP).",
  "Use, Forwarding and Erasing of Personal Data": "Uso, reenvío y borrado de datos personales",
  "We will use the personal data you provided to reply": "Utilizaremos los datos personales que proporcionó para responder a sus consultas, procesar sus pedidos, verificar su riesgo de crédito y para la administración técnica de los sitios web.",
  "You can register for our email newsletter": "Puede registrarse en nuestro boletín electrónico. En este caso, tenemos que pedirle su dirección de correo electrónico y almacenarla. Lo usaremos exclusivamente para enviar correos electrónicos de boletines informativos sobre nuestras ofertas actuales. Puede darse de baja en cualquier momento haciendo clic en el campo 'Darse de baja del boletín' en nuestro sitio web. En este caso, sus datos serán borrados.",
  "We will only forward or otherwise transmit": "Solo reenviaremos o transmitiremos sus datos personales a un tercero, si se requiere reenviar los datos con el fin de procesar un contrato, para fines contables y / o para recaudar dinero o si usted lo acordó explícitamente. Por ejemplo, puede ser necesario que al procesar su pedido enviemos su dirección y datos de pedido a un proveedor, si el envío se le enviará directamente de fábrica. Nuestros proveedores solo recibirán la información necesaria para completar las tareas relevantes. Cualquier otro uso de esta información no está permitido. Además, tenemos derecho a reenviar datos personales con el propósito de recopilarlos y nos reservamos el derecho de intercambiar datos con asociaciones comerciales protectoras (por ejemplo, Schufa).",
  "Furthermore, we do not exclude transferring anonymized": "Además, no excluimos la transferencia de datos de usuario anónimos para fines de investigación de mercado. Se excluye cualquier identificación de usuarios.",
  "We point out that we may be obliged in individual": "Señalamos que podemos estar obligados en casos individuales a proporcionar información sobre datos debido a obligaciones legales o por una autoridad oficial o judicial.",
  "Note on Security": "Nota sobre seguridad",
  "We met many security measures to protect personal": "Cumplimos con muchas medidas de seguridad para proteger la información personal de manera adecuada y en un grado razonable.",
  "Our databases are protected by physical and technical": "Nuestras bases de datos están protegidas por medidas físicas y técnicas, así como medidas de procedimiento que limitan el acceso a la información a personas especialmente autorizadas de acuerdo con esta política de privacidad. Nuestro sistema de información está ubicado detrás de un firewall de software para evitar el acceso desde otras redes que están conectadas a Internet. Solo los empleados que necesitan la información para completar tareas especiales tendrán acceso a los datos personales. Nuestros empleados están capacitados en seguridad y prácticas de protección de datos.",
  "When we collect personal data with our websites": "Cuando recopilamos datos personales con nuestros sitios web, la transferencia de datos se cifra utilizando el estándar industrial Secure Sockets Layer (SSL). La información sensible, por ejemplo, números de tarjeta de crédito o información de la cuenta, se cifrará para una protección adicional.",
  "You should never forward your password for the access": "Nunca debe reenviar su contraseña para acceder a nuestros sitios web y debe cambiar su contraseña a intervalos regulares. Al salir de nuestros sitios, debe confirmar su cierre de sesión y cerrar su navegador para evitar que usuarios no autorizados tengan acceso a su cuenta de usuario. No podemos garantizar la seguridad completa de los datos para la comunicación por correo electrónico.",
  "Right to Information": "Derecho de información",
  "You have the right at any time to receive": "Tiene derecho en cualquier momento a recibir información sobre los datos almacenados sobre usted, su origen y el destinatario, así como el propósito del procesamiento de datos. Todas las preguntas relacionadas con la privacidad de los datos, utilice nuestro formulario de contacto o contacte a nuestro oficial de privacidad",

  "Terms of Use": "Terminos de uso",
  "Terms and Rights of Use": "Términos y derechos de uso",
  "The website of X-SENSORS as well": "El sitio web de X-SENSORS, así como el software, la documentación y otra información (producto) disponible en el sitio web para descarga gratuita, están sujetos a los siguientes términos de uso, que se acuerdan como vinculantes en la relación entre el usuario y X- SENSORES, según un proveedor de servicios al visitar este sitio web y / o descargar datos. Si ciertos requisitos para el uso individual de este sitio web difieren de los siguientes términos de uso, esto se indicará expresamente en el lugar correspondiente del sitio web. En ese caso, también se aplican los términos de uso específicos del caso individual.",
  "Rights in Software, Documentation and Other Information": "Derechos de software, documentación y otra información.",
  "X-SENSORS grants the user a non-exclusive": "X-SENSORS otorga al usuario el derecho no exclusivo e intransferible de usar y / o descargar el software, la documentación y otra información proporcionada por X-SENSORS en este sitio web de forma gratuita, en la medida prevista. En general, no hay derecho a reclamar la divulgación del código fuente. El usuario debe observar los derechos de autor y otros derechos de terceros en el software, la documentación y otra información. Esto no afecta a las secs. 69a et seq. Derecho de autor alemán.",
  "The user shall not transfer any software": "El usuario no debe transferir ningún software, documentación o cualquier otra información a terceros. El usuario no debe modificar, aplicar ingeniería inversa o traducir ni el software ni su documentación, ni desarmar ninguna parte de él, a menos que las disposiciones estrictas de la ley permitan algo diferente. Está permitido crear una copia de seguridad del software, si esa copia es necesaria para garantizar el uso futuro basado en estos derechos de uso.",
  "Receiving or downloading software": "La recepción o descarga de software, documentación y otra información no implica ninguna obligación que no sea la obligación de información mencionada anteriormente de Murrelektronik con respecto a cambios en productos y / o documentación técnica y no incluye ninguna garantía expresa, implícita o implícita.",
  "Any liability for defects in quality": "Se excluye cualquier responsabilidad por defectos en la calidad y el título, excepto en el caso de intención y fraude, en relación con el software, la documentación y otra información proporcionada de forma gratuita, especialmente por su corrección, falta de defectos, integridad, ausencia de derechos de terceros y / o usabilidad, así como daños o virus al usar nuestro sitio o descargar datos.",
  "The X-SENSORS Software shall": "El software X-SENSORS no debe usarse durante o en conexión con la operación de plantas de energía nuclear, aviones, sistemas de comunicación, monitoreo de vuelo, dispositivos de soporte vital de otras máquinas; En estas aplicaciones, una falla en el software X-SENSORS puede causar la muerte, lesiones o daños graves a la propiedad y al medio ambiente.",
  "Copyright": "Derecho Autoral",
  "Content, design and structure": "El contenido, el diseño y la estructura de nuestra oferta en Internet están protegidos por marcas registradas y / o leyes de derechos de autor y nos reservamos explícitamente todos los derechos de propiedad. En particular, la copia, el procesamiento, la distribución y cualquier tipo de uso deben requerir nuestro consentimiento por escrito, a menos que, de conformidad con las disposiciones legales, esta medida no esté permitida sin la necesidad de consentimiento.",
  "Hyperlinking on our websites": "El hipervínculo en nuestros sitios, especialmente enlaces directos, enlaces incrustados y marcos, solo se permite con nuestro consentimiento previo por escrito. No está permitido definir un enlace en este sitio, si se usa solo para referencia cruzada. El proveedor del servicio se reserva el derecho de revocar el permiso. No está permitido enmarcar este sitio.",
  "Disclaimer": "Aviso Legal",
  "The information provided on this website": "La información proporcionada en este sitio web ha sido compilada con sumo cuidado y la revisamos continuamente. Sin embargo, no podemos garantizar la exactitud, la actualización, la integridad y la disponibilidad permanente. La información, consejos, recomendaciones o explicaciones vinculantes solo se proporcionarán en el contexto de la comunicación individual. Somos responsables solo de nuestro propio contenido en nuestros sitios web, de acuerdo con las disposiciones legales generales.",
  "Our offer also includes links to third": "Nuestra oferta también incluye enlaces a sitios web de terceros, cuyo contenido no podemos influir. No adoptamos estos contenidos de ninguna manera y no somos responsables de ellos. Solo el proveedor relevante de los sitios es responsable del contenido de las páginas enlazadas. Por lo tanto, no somos responsables del contenido ilegal, defectuoso o incompleto y de los daños causados por el uso del contenido detrás del enlace. No notamos ningún contenido ilegal en las páginas enlazadas. Sin embargo, sin ninguna indicación clara de violación de la ley, una verificación adicional del contenido en cualquier momento no es razonable. Háganos saber de inmediato si nuestros enlaces conducen a sitios donde el contenido parece sospechoso. Tan pronto como tengamos conocimiento de cualquier violación de la ley debido al contenido de las páginas enlazadas, eliminaremos esos enlaces de inmediato. Esta declaración se aplica a todos los enlaces en nuestras páginas.",
  "Errors may occur when digitalizing data": "Pueden ocurrir errores al escanear datos. Al usar diferentes navegadores de Internet y debido a configuraciones de software individuales, puede haber desviaciones en la visualización del contenido. El usuario usa Internet bajo su propio riesgo. El proveedor de servicios no es responsable de ninguna falla técnica de Internet y / o acceso a Internet.",
  "We reserve the right to, at any time": "Nos reservamos el derecho, en cualquier momento, de cambiar, complementar o reducir nuestra oferta en Internet, incluidos estos términos de uso, o de detenerla por completo. Tampoco garantizamos que el contenido de nuestra oferta en Internet sea adecuado para los usuarios y sus propósitos.",
  "Obligation of the User to Observe the Export Control Regulations": "Obligación del usuario de cumplir con las regulaciones de control de exportaciones",
  "The user is responsible for using the software": "El usuario es responsable de usar el software, la documentación y otra información recibida de X-SENSORS solo cuando observe todas las regulaciones de exportación aplicables del país donde recibió este software, documentación y otra información, en particular en los Estados Unidos de América. Puede encontrar información adicional y una lista de las regulaciones de exportación aplicables fuera de Alemania en el Bundesamt für Wirtschaft und Ausfuhrkontrolle, Frankfurter Straße 29–35, 65760 Eschborn o en http://www.bafa.de/bafa/de/.",
  "The user shall completely release X-SENSORS": "El usuario debe liberar por completo a X-SENSORS de todos los reclamos reclamados por las autoridades o terceros contra X-SENSORS, porque el usuario no ha cumplido con las obligaciones mencionadas en las regulaciones de control de exportación y el usuario debe compensar a X-SENSORS por todas las pérdidas y gastos resultantes, a menos que dicho incumplimiento no haya sido causado por culpa del usuario. Esta disposición no implica un cambio en la carga de la prueba.",
  "Side Agreements, Place of Jurisdiction, Applicable Law": "Acuerdos paralelos, lugar de jurisdicción, ley aplicable",
  "Side agreements must be in writing": "Los contratos paralelos deben hacerse por escrito. El lugar de jurisdicción es Magstadt, Alemania, si el usuario es un comerciante en el sentido del Código de Comercio alemán (Handelsgesetzbuch). Nuestra oferta en Internet fue diseñada para el área de la República Federal de Alemania y está creada en base a la legislación alemana. No somos responsables si nuestra oferta de Internet es adecuada, utilizable y legalmente permitida para usuarios de otros países. Además, nuestra Política de privacidad es aplicable y se puede descargar desde el sitio web de X-SENSORS en la sección 'Legal'. Estos términos están sujetos a la ley alemana; se eliminará la Convención de las Naciones Unidas sobre la venta internacional de bienes a partir del 11 de abril de 1980 (CISG).",

  "Your email": "Tu correo electrónico",
  "Password": "Contraseña",
  "Remember me": "Recuérdame",
  "Forgot your password?": "¿Olvidaste tu contraseña?",
  "Login": "Iniciar sesión",
  "or Sign in with": "o Inicie sesión con",
  "Don't have an account": "¿No tienes una cuenta",
  "register": "Registrarse",

  "Copyright© 2020, X-SENSORS GmbH, All Rights Reserved": "Copyright © 2020, X-SENSORS GmbH, Todos los derechos reservados",
  "Imprint": "Imprimir",
  "Terms of Service": "Términos de servicio",
  "Privacy Policy": "Política de privacidad",
  "Terms of use and rights": "Términos de uso y derechos",

  "Company Name": "Nombre de Empresa",
  "First Name": "Nombre de pila",
  "Last Name": "Apellido",
  "Email": "Email",
  "Email Confirmation": "Confirmación de Correo Electrónico",
  "Password Confirmation": "Confirmación de contraseña",
  "Create a new password": "Crear una nueva contraseña",
  "Terms and rights of use": "Términos y derechos de uso",
  "Create account": "Crear una cuenta",
  "Do you have an account?": "¿Tiene usted una cuenta?",
  "login": "Iniciar sesión",

  "Register and find your team": "¡Regístrate y encuentra tu equipo!",
  "We need some information to create an account to": "Necesitamos información para crear una cuenta en",
  "Full Name": "Nombre completo",

  "Continue": "Seguir",
  "I remembered my password!": "Me acordé de mi contraseña!",
  "Return to login": "Regresar al inicio de sesión",
  "Dont have an account?": "¿No tienes una cuenta?",

  "Latest uploads": "Últimas cargas",
  "Search": "Buscar",
  "Upload": "Subir",
  "Upload Files": "Subir archivos",
  "Upload files to be processed by the service.": "Cargue archivos para que el servicio los procese.",
  "Confirm": "Confirmar",
  "Upload Folders": "Subir Carpetas",
  "Upload Custom": "Subir personalizado",
  "Upload Custom Assets": "Subir activos personalizados",
  "To configure the upload, fill in the fields below": "Para configurar la carga, complete los campos a continuación",
  "Asset Type": "Tipo de activo",
  "File Name": "Nombre del archivo",
  "Url": "Url",
  "Example": "Ejemplo",
  "upload now": "Crea ahora",
  "File Name is required.": "Se requiere el nombre del archivo",
  "Url is required.": "Se requiere url",
  "Notifications": "Notificaciones",
  "Mute": "Mudo",
  "Configurations": "Configuraciones",
  "New": "Nuevo",
  "Others": "Otros",
  "View More": "Ver más",
  "New asset added to space Brasil": "Nuevo activo agregado al espacio Brasil",
  "New scenes successfully created": "Nuevas escenas creadas con éxito",
  "Do you have albums with no tags added, want to add?": "¿Tiene álbumes sin etiquetas agregadas, desea agregar?",
  "New product added to the market": "Nuevo producto agregado al mercado",
  "Error creating new workflow": "Error al crear nuevo flujo de trabajo",
  "There is an album without any photos, shall we add?": "Hay un álbum sin fotos, ¿debemos agregar?",
  "You have items pending in the cart": "Tienes artículos pendientes en el carrito",
  "Uploaded new assets successfully": "Subido nuevos activos con éxito",
  "Organization": "Organización",
  "Marketplace": "El Mercado",
  "Albums": "Álbumes",
  "Empty Assets": "Activos vacíos",
  "You dont have any albums yet": "Aún no tienes activos",
  "New Album": "Nuevo Álbum",
  "New Media Planner": "Planificador de Nuevos Medios",
  "Plan New Delivery": "Planificar Nueva Entrega",
  "Media Planner": "Planificador de Medios",
  "Presentation name": "Nombre del Planificador de Medios",
  "Open Slide Show": "Abrir Presentación de Diapositivas",
  "SEND ASSET TO SLIDE": "ENVÍE LOS ACTIVOS AL DIAPOSITIVA",
  "Last update": "Última actualización",
  "Edit": "Editar",
  "Delete": "Eliminar",
  "Active": "Activo",
  "Inactive": "Inactivo",
  "Schedule Execution": "Ejecución Programada",
  "Execute": "Ejecutar",
  "View Logs": "Ver los Registros",
  "State": "Estado",
  "ViewLogs": "Ver los Registros",
  "Open WorkFlow": "Abrir Fluxo de Trabalho",
  "Smart": "Inteligente",
  "Smart Albums": "Albumes Inteligente",
  "Fail to load albums": "Error al cargar álbumes",
  "Work In Progress": "Trabajo en Progreso",
  "Media Browser": "Navegador de medios",
  "Workflow": "Flujos de Trabajo",
  "New Workflow": "Nuevo flujo de trabajo",
  "New Work": "Nuevo trabajo",
  "Spaces": "Espacios",
  "Tags": "Etiquetas",
  "Scenes": "Escenas",
  "Tag": "Etiqueta",
  "Assets": "Bienes",
  "This account is managed by": "Esta cuenta es administrada por",
  "My Profile": "Mi perfil",
  "Organization Profile": "Perfil de la organización",
  "My Services": "Mis servicios",
  "Logout": "Cerrar sesión",
  "Basic Information": "Información Básica",
  "Users": "Los Usuarios",
  "Payment": "Pago",
  "Notification": "Notificación",
  "Company Avatar": "Company Avatar",
  "JPG, PNG, FORMATOS SUPORTADOS, PESO MÁXIMO E DIMENSÕES SUPORTADAS": "JPG, PNG, FORMATOS SUPORTADOS, PESO MÁXIMO E DIMENSÕES SUPORTADAS",
  "CHOOSE IMAGE": "ELIGE IMAGEN",
  "Contact Information": "Información del contacto",
  "Adress Information": "Datos del Domicilio",
  "Company Size": "Tamaño de la Empresa",
  "Company Website": "Página Web de la Compañía",
  "Zip Code": "Código Postal",
  "Stress Address": "Dirección de Estrés",
  "City": "Ciudad",
  "State/Province": "Provincia del Estado",
  "Other": "Otro",
  "Role": "Funcion",
  "Status": "Estado",
  "Last Access": "Ultimo acceso",
  "Are you sure you want to change the user's role?": "¿Estás seguro de que deseas cambiar la función del usuario?",
  "Are you sure you want to change the user's status?": "¿Estás seguro de que deseas cambiar el estado del usuario?",
  "Yes, update it!": "Sí, actualízalo!",
  "Success !": "Éxito !",
  "user successfully edited": "Usuario editado con éxito",
  "user successfully activated": "Usuario activado con éxito",
  "user successfully deactivated": "Usuario desactivado con éxito",
  "Organizations needs to have a least 1 owner. If that is not the case, you might not have permission to do this action": "Las organizaciones deben tener al menos 1 propietario. \n Si ese no es el caso, es posible que no tenga permiso para realizar esta acción.",
  "INVITE NEW USER": "INVITAR A NUEVO USUARIO",
  "Congratulations, the invitation was sent successfully!": "¡Felicitaciones, la invitación se envió con éxito!",
  "CONCLUDE": "concluir",
  "User email": "Correo electrónico del usuario",
  "SEND": "ENVIAR",
  "USER": "USUARIO",
  "OWNER": "PROPIETARIO",
  "ADMIN": "ADMINISTRACIÓN",
  "Not Verified": "No verificado",
  "Are you sure you want to resend the confirmation email?": "¿Estás seguro de que deseas reenviar el correo electrónico de confirmación?",
  "Yes, Resend!": "Sí, reenviar!",
  "Profile Avatar": "Avatar de Perfil",
  "The email has been resent!": "¡El correo electrónico ha sido reenviado!",
  "Pending email validation!": "Pendiente de validación de correo electrónico!",
  "Resend Email": "Reenviar email",
  "Choose Image": "Elegir imagen",
  "Language": "Idioma",
  "Profile successfully changed": "Perfil cambiado con éxito",
  "error when changing the profile": "error al cambiar el perfil",
  "Phone Number": "Número de Teléfono",
  "Old Password": "Contraseña anterior",
  "New Password": "Nueva contraseña",
  "Confirm Password": "Confirmar contraseña",
  "Save Information": "Guardar información",
  "NEW REQUEST": "NUEVA SOLICITUD",
  "You currently have no services": "Actualmente no tienes servicios",

  "Tag successfully added": "Etiqueta agregada correctamente",
  "Failed to add tag": "Error al agregar etiqueta",
  "Fail to create Tag": "Error al crear etiqueta",
  "Fail to load tags": "Error al cargar etiquetas",
  "Request Canceled": "Solicitud cancelada",
  "Add Tags": "Agregar etiquetas",
  "Create": "Crear",

  "Return My Services": "Volver a mis servicios",
  "Remove Request": "Cancelar petición",
  "Edit Request": "Editar solicitud",
  "View Client Files": "Ver archivos del cliente",
  "To configure the order, fill in the fields bellow": "Para configurar el pedido, complete los campos a continuación",
  "Description": "Descripción",
  "Type": "Tipo",
  "Progress": "Progreso",
  "Request Date": "Fecha de solicitud",
  "Deadline": "Fecha límite",
  "Save": "Salvar",
  "New Request": "Nueva Solicitud",
  "Title": "Título",
  "View Files": "Archivos de Vista",
  "Request for Quote": "Solicitud de presupuesto",
  "Quote": "Oferta",
  "Order": "Orden",
  "Production Release": "Lanzamiento de la producción",
  "Client Validation": "Validación de Cliente",
  "Client Release": "Lanzamiento del Cliente",
  "Rework": "Rehacer",
  "Finished": "Terminado",
  "next step": "próximo paso",
  "View in Folder": "Ver en carpeta",
  "Approve Files": "Aprobar archivos",
  "Refuse Files": "Rechazar archivos",
  "Approve Files Confirmation": "¿Estás seguro de que quieres aprobar el trabajo realizado?",
  "Refuse Files Confirmation": "¿Estás seguro de que quieres rechazar el trabajo realizado?",

  "Album name": "Nombre del álbum",
  "Are you sure you want to Delete this album?": "¿Estás seguro de que quieres eliminar este álbum?",
  "Are you sure you want to Delete this Asset?": "¿Estás seguro de que quieres eliminar este activo?",
  "You wont be able to revert this!": "¡No podrás revertir esto!",
  "warning": "aviso",
  "YES, DELETE IT!": "SÍ, BORRARLO!",
  "Asset Deleted": "Activo eliminado",
  "Your Asset was deleted with success!": "¡Su activo se eliminó con éxito!",
  "Link Assets": "Activos de Enlace",
  "Favorite Asset": "Activos Favoritos",
  "Unfavorite Asset": "Activos no Favoritos",
  "Share Asset": "Compartir Activos",
  "Delete Asset": "Eliminar activos",
  "Change Asset": "Cambiar activos",

  "Are you sure you want to unlink the organization?": "¿Estás seguro de que deseas desvincular la organización?",
  "You won't be able to revert this!": "¡No podrás revertir esto!",
  "Yes, UNLINK!": "SÍ, DESVINCULAR!",
  "Folder Deleted": "Carpeta eliminada",
  "Your Folder was deleted with success!": "Su carpeta fue eliminada con éxito!",
  "Tag removed successfully": "Etiquetas eliminada con éxito",
  "Oops...": "Ups...",
  "Something went wrong. Try again later...": "Algo salió mal. Inténtalo de nuevo más tarde...",
  "Fail to load Albums": "Error al cargar álbumes",

  "Add Smart Albums": "Agregar a álbumes Inteligentes",
  "Delete Assets": "Eliminar activos",
  "Unselect All": "Deselecciona Todo",
  "selected": "seleccionado",
  "Are you sure you want to Delete this Folder?": "¿Estás seguro de que quieres eliminar esta carpeta?",

  "Download": "Descargar",
  "assets": "bienes",

  "Fail to Search Tags": "Error al buscar etiquetas",
  "Fail to load Asset Tags": "Error al cargar etiquetas de activo",
  "Fail to add Tag": "Error al agregar etiqueta",
  "Edit Tag": "Editar etiqueta",
  "Tag added successfully": "Etiqueta agregada exitosamente",
  "Tag changed successfully": "Etiqueta modificada con éxito",
  "Tag Not found": "Etiqueta no encontrada",
  "This tag does not exist, but you can create it now!": "Esta etiqueta no existe, ¡pero puedes crearla ahora!",
  "This tag does not exist!": "¡Esta etiqueta no existe!",
  "No tags available.": "No hay etiquetas disponibles.",
  "To create just insert the tag name in the field above!": "Para crear, simplemente inserte el nombre de la etiqueta en el campo de arriba.",
  "create and add new tag": "crear y agregar nueva etiqueta",
  "WRITE A TAG OR KEYWORDS": "ESCRIBE UNA ETIQUETA O PALABRAS CLAVE",
  "Fail to update Asset": "Error al actualizar el activo",
  "Fail to load Asset": "Error al cargar el activo",
  "Asset description": "Descripción de activos",
  "Custom order": "Orden personalizado",
  "Custom tag": "Etiqueta personalizada",
  "Created at": "Creado en",

  "Expires": "Expira",
  "(Credit) MasterCard ending in 8015": "(Crédito) MasterCard que termina en 8015",
  "Name of card holder": "Nombre del titular de la tarjeta",
  "Billing address": "Dirección de Envio",
  "DELETE": "ELIMINAR",
  "ADD NEW CARD": "AGREGAR NUEVA TARJETA",
  "Add a new form of payment": "Agregar una nueva forma de pago",
  "Card number": "Número de tarjeta",
  "Due Date": "Fecha de Vencimiento",
  "Security code": "Código de seguridad",
  "SAVE CARD": "GUARDAR TARJETA",

  "Email me when": "Envíame un correo electrónico cuando",
  "Someone mentions me": "Alguien me menciona",
  "When a machine has stopped working": "Cuando una máquina ha dejado de funcionar",
  "When there is an alert": "Cuando hay una alerta",
  "When a machine is about to crash": "Cuando una máquina está a punto de estrellarse",
  "When a new user joins the team": "Cuando un nuevo usuario se une al equipo",
  "Notify me in the platform when": "Notificarme en la plataforma cuando",

  "LINK NEW SPACE": "ENLACE NUEVO ESPACIO",
  "Germany Space": "Espacio de Alemania",
  "UNLOCK": "DESCONECTAR",

  "My Assets": "Mis activos",
  "Folders": "Carpetas",
  "No results found": "No se han encontrado resultados",
  "No tag matches": "No hay coincidencias de etiquetas",
  "No folder matches": "Ninguna carpeta coincide",

  "Change image": "Cambiar imagen",
  "Your browser does not support HTML5 video.": "Su navegador no admite video HTML5.",
  "Fail to load Album Assets": "Error al cargar los activos del álbum",
  "We did not found any assets with your current search parameters.": "No hemos encontrado ningún activo con sus parámetros de búsqueda actuales.",
  "Find the perfect asset for your next project": "Encuentra el activo perfecto para tu próximo proyecto",
  "Explore several categories of high quality assets": "Explore varias categorías de activos de alta calidad.",
  "All Categories": "Todas las categorias",
  "Get inspired with assets": "Inspírate con los activos",
  "Select the size/type": "Seleccione el tamaño / tipo",
  "Add to Cart": "Añadir al carrito",
  "View Cart": "Ver el carro",
  "Price": "Precio",
  "You currently have no tags": "Actualmente no tienes etiquetas",
  "Custom - Photo Editor...": "Personalizado - Editor de fotos ...",
  "BUY": "COMPRAR",
  "Keep Buying": "Regresar al mercado",
  "Find Similar": "Buscar similar",
  "Related Assets": "Activos Relacionados",
  "Related Tags": "Etiquetas Relacionadas",
  "No search results found": "No se encontraron resultados de búsqueda",

  "BRAZIL": "Brasil",
  "SPAIN": "España",
  "UNITED KINGDOM": "Reino Unido",
  "GERMANY": "Alemania",
  "CHINA": "China",
  "JAPAN": "Japón",

  "Filters": "Filtros",

  "Category": "Categoría",
  "All": "Todas",
  "Products": "Productos",
  "Videos": "Videos",
  "3D": "3D",
  "360": "360",
  "Applications": "Aplicaciones",
  "Animations": "Animaciones",

  "Orientation": "Orientación",
  "Filter Horizontal": "Horizontal",
  "Filter Vertical": "Vertical",

  "Filter Order By": "Ordenar",
  "Filter Relevant": "Más relevante",
  "Filter New": "Nuevo",
  "Colors": "Colores",

  "Copy link": "Copiar link",
  "Temporary link": "Enlace temporal",

  "Open": "Abierto",
  "Share with": "Compartir con",
  "Share with people and groups": "Comparte con personas y grupos",
  "Copied share link": "Enlace para compartir copiado",
  "Add to shared album": "Agregar al álbum compartido",
  "Add to shared space": "Agregar al espacio compartido",
  "Copy": "Copiar",
  "Cut": "Cortar",
  "Paste": "Pegar",
  "Add tag": "Añadir etiqueta",
  "Remove": "Eliminar",
  "Share": "Compartir",
  "Change color": "Cambiar el color",

  "WRITE A TAG": "ESCRIBE UNA ETIQUETA",
  "What tags will be rendered?": "¿Qué etiquetas serán renderizadas?",
  "WRITE A EMAIL": "ESCRIBE UN CORREO ELECTRÓNICO",
  "Which emails will be notified?": "¿Qué correos electrónicos serán notificados?",
  "What is the subject of the email?": "¿Cuál es el tema del correo electrónico?",
  "What is the text of the email?": "¿Cuál es el texto del correo electrónico?",
  "mobile": "móvil",
  "WRITE A MOBILE": "Escribe un móvil",
  "What mobiles will be rendered?": "¿Qué móviles serán renderizados?",

  "Canada Space": "Espacio de Canadá",
  "Brazil Space": "Espacio de Brazil",
  "United Kingdom Space": "Espacio de Reino Unido",
  "Canada": "Canadá",
  "Brazil": "Brasil",
  "United Kingdom": "Reino Unido",
  "Country": "País",
  "Website": "Sitio Web",
  "Import All": "Importar Todo",

  "Organizations": "Organizaciones",
  "REGISTER COMPANY": "REGISTRAR EMPRESA",
  "Name": "Nombre",
  "Size Company": "Tamaño de la empresa",
  "Linked Spaces": "Espacios vinculados",
  "Log In": "Iniciar sesión",
  "Access": "Acceso",
  "You are logged in to the organization": "Has iniciado sesión en la organización",
  "No assets in this Tag": "No hay activos en esta etiqueta",
  "No assets in this Album": "No hay elementos en este álbum.",
  "No assets in this Media Planner": "No hay activos en esta Planificador de Medios",
  "Can't create a Media Planner from an empty folder!": "¡No se puede crear uno Planificador de Medios desde una carpeta vacía!",
  "Are you sure you want to delete": "¿Estás seguro de que quieres eliminar",
  "Creating Media Planner...": "Creación de planificador de medios...",

  "Link": "Enlace",
  "Select Tool": "Seleccionar herramienta",
  "Resize Canvas": "Cambiar el tamaño del lienzo",
  "Unlock the canvas": "Desbloquea el lienzo",
  "Lock the canvas": "Bloquear el lienzo",
  "Duplicate": "Duplicada",
  "Select All": "Seleccionar todo",
  "Worflow Page name": "Nombre de página de flujo de trabajo",
  "on": "en",
  "No Results...": "No hay resultados...",
  "DELETE EVENT": "BORRAR EVENTO",
  "UPLOAD EVENT": "CARGAR EVENTO",
  "UPDATE EVENT": "ACTUALIZAR EVENTO",
  "NEW ALBUM EVENT": "NUEVO EVENTO ALBUM",
  "ASSET SET TAGS": "SET SET TAGS",
  "USER NOTIFY EMAIL": "NOTIFICACIÓN DEL USUARIO CORREO ELECTRÓNICO",
  "USER NOTIFY MOBILE": "NOTIFICACIÓN DEL USUARIO MÓVIL",
  "INPUT FILTER": "FILTRO DE ENTRADA",

  "Share Selection": "Compartir selección con",
  "Share to label": "Escriba la cuenta de usuario de destino, el álbum compartido, el espacio compartido o el correo electrónico",
  "Share link label": "O copie el enlace para compartir",
  "Share Link": "Compartir",

  "Fail to create Workflow": "Error al crear flujo de trabajo",
  "Choose a title": "Elige un titulo",
  "Workflow description": "Descripción del flujo de trabajo",
  "Cancel": "Cancelar",
  "Return": "Regreso",
  "Next": "Próximo",

  "Download failure": "No se pudo descargar el activo",

  "Send an e-mail": "Enviar un correo electrónico",
  "Or Talk to a representative": "O hable con un representante",
  "Full name": "Nombre completo",
  "How can we help?": "¿Cómo podemos ayudar?",
  "Message": "Mensaje",
  "Send": "Enviar",
  "Contact": "Contacto",
  "Data Protection": "Protección de Datos",

  "I have read the": "He leído la",
  "data protection declaration": "política de privacidad",
  "and I agree to it": "y la acepto.",

  "contactus#terms": "<0>He leído la <1>política de privacidad</1> y la acepto</0>",

  "Your Business": "Tu Negocio",
  "Your phone number": "Su número de teléfono",
  "Phone number is required": "Se requiere el número de teléfono",

  "contact#option01": "¡Por favor, devuélveme la llamada!",
  "contact#option02": "Contenido gráfico (2D, 3D, animaciones)",
  "contact#option03": "Administración de medios",
  "contact#option04": "Contenido web más dinámico",
  "contact#option05": "Configurador 3D inteligente",
  "contact#option06": "Realidad virtual (VR)",
  "contact#option07": "Realidad aumentada (AR)",
  "contact#option08": "Entrenamiento virtual",
  "contact#option09": "Chatbots",
  "contact#option10": "... o algo completamente diferente",

  "Virtual Sales is the new way": "Ventas virtuales es la nueva forma",
  "3D Configurators": "Configuradores 3D",
  "Insert a valid e-mail": "Insertar un correo electrónico válido",
  "E-mail is required": "Correo electronico es requerido",
  "Full name is required": "Se requiere el nombre completo",
  "Type a message": "Escribe un mensaje",
  "Your name": "Tu nombre",
  "Your message": "Tu mensaje",
  "Select an option": "Seleccione una opcion",
  "Remove Tag": " Remover Tag ",

  "Types": "Tipos",
  "Success in updating Asset!": "¡Éxito en la actualización de Activos!",
  "Choose an option": "Escoge una opción",

  "Ainda Studio CGI Platform": "Ainda Studio - CGI Plataforma",
  "Rethink whats possible.": "Muchas posibilidades.",
  "The future of digital content production for product and sales promotion.": "El futuro de la producción de contenido digital para la promoción de productos y ventas.",
  "Ainda Studio is a start to finish": "Ainda Studio ist eine Komplettlösung für die Produktion visueller und interaktiverInhalte von Industrieprodukten im Bereich Marketing und Verkauf.Am Anfang steht das CAD-Modell des Produkts. Unser Team von 3D-Artisten erstellt daraus mit speziell entwickelten Werkzeugen schnell und effizient 3D-Assets für eine vollständige fotorealistische Darstellung (einschließlich Druckauflösungen), hervorragende Videos für Verkaufspräsentationen und hochwertige interaktive 3D-Web-Erlebnisse (Virtuelle Messe).Mit Ainda Studio erhalten Sie professionelle Bilder in den von Ihnen gewünschten Größen zu einem Bruchteil an Kosten Zeitaufwand verglichen mit herkömmlichen Fotografie-Dienstleistungen. Dabei werden kundenspezifische Anpassungen und Unternehmensstandards berücksichtigt.All diese Dienstleistungen sind online verfügbar, auf jedem Computer, Tablet oder Smartphone. Es sind keine Schulungen in komplexer Software oder Investitionen im IT-Bereich erforderlich.",

  "Product picture": "Imagen del producto",
  "Familie product pictures": "Fotos de productos de la familia",
  "3D Fair": "Feria 3D",
  "Pictures database": "Base de datos de imágenes",
  "Product images in professional quality.": "Imágenes de productos en calidad profesional. Renderizaciones fotorrealistas listas para impresión o materiales de marketing digital. Desde modelos CAD básicos hasta imágenes finales sorprendentes.",
  "Combine multiple products": "Combine múltiples productos y produzca fácilmente una imagen de alta calidad de familias completas de productos, conjuntos de soluciones o cualquier combinación que desee.",
  "Insert your products in a meaningful scenario": "Coloque sus productos en un escenario significativo, enriquezca sus imágenes con contextualización y mejore el mensaje para sus clientes.",
  "The experience of a beautiful and massive fair booth": "La experiencia de un stand de feria masivo, en una solución 3D completa, interactiva y personalizable. Entregado en cada computadora del cliente.",
  "Organize, search and share all images and videos you already have": "Organiza, busca y comparte todas las imágenes y videos que ya tienes. Espacio ilimitado y sorprendentes capacidades de búsqueda. Desde cualquier navegador web.",
  "Hundreds of images and videos for your use": "Cientos de imágenes y videos para su uso, seleccionadas por humanos para la comercialización de productos industriales. También buenas sugerencias exclusivas para sus productos.",

  "The power of virtual sales and virtual fairs.": "El poder de las ventas virtuales y las ferias virtuales.",
  "We are always connected, searching for some technical information, placing orders or making online purchasing decisions are now natural actions for most of your current and potential customers. On the other hand, reaching customers through sales visits is increasingly difficult. ": "Siempre estamos conectados, buscar información técnica, hacer pedidos o tomar decisiones de compra en línea son ahora acciones naturales para la mayoría de sus clientes actuales y potenciales. Por otro lado, llegar a los clientes a través de visitas de ventas es cada vez más difícil.",
  "Ainda Virtual Sales is a platform dedicated to help your company scale and leverage the front line of sales, customer prospecting and product promotion. To do so, we offer a suite of digital solutions, which combines technologies such as 3D graphics and artificial intelligence without leaving aside human expertise.": "Ainda Virtual Sales es una plataforma dedicada a ayudar a su empresa a escalar y aprovechar la primera línea de ventas, prospección de clientes y promoción de productos. Para hacerlo, ofrecemos un conjunto de soluciones digitales, que combina tecnologías como gráficos 3D e inteligencia artificial sin dejar de lado la experiencia humana.",

  "Intelligent configurators work as technical consultants that help your customers choose the right solution.": "Los configuradores inteligentes funcionan como consultores técnicos que ayudan a sus clientes a elegir la solución correcta.",
  "Virtual exhibitions bring the experience of a large and eye-catching booth, in 3D, completely interactive and customizable. Accessible to any customer, at any time.": "Las exhibiciones virtuales brindan la experiencia de una cabina grande y llamativa, en 3D, completamente interactiva y personalizable. Accesible a cualquier cliente, en cualquier momento.",
  "Dynamic webinars use artificial intelligence to interact with customers, answering questions, and adjusting content and pace in real-time.": "Los seminarios web dinámicos utilizan inteligencia artificial para interactuar con los clientes, responder preguntas y ajustar el contenido y el ritmo en tiempo real.",
  "Product images and videos help explain complex concepts in seconds.": "Las imágenes y videos de productos ayudan a explicar conceptos complejos en segundos.",

  "Virtual sales solutions": "Soluciones de venta virtual",
  "Virtual Fairs": "Ferias virtuales",
  "Virtual Presentations": "Presentaciones virtuales",
  "Virtual sales": "Venta virtual",
  "Chatbots": "Chatbots",
  "Virtual fairs reproduce the experience of the booths in specialized fairs, expanding the possibilities of space, time, media, and interactions. ": "Las ferias virtuales reproducen la experiencia de los stands en ferias especializadas, ampliando las posibilidades de espacio, tiempo, medios e interacciones.",
  "Smaller and more focused than virtual fairs, presentations are recommended for a model or family of products.": "Más pequeñas y más enfocadas que las ferias virtuales, se recomiendan presentaciones para un modelo o familia de productos.",
  "Customized solutions, better adapted to your team's specific sales process and your product's particularities.": "Soluciones personalizadas, más adaptadas al proceso de venta específico de su equipo y las particularidades de su producto.",
  "Systems that intelligently assist in more technical choices and configurations. Accessible on any device.": "Sistemas que ayudan de manera inteligente en opciones y configuraciones más técnicas. Accesible en cualquier dispositivo.",
  "Artificial intelligence that interacts in natural language, to answer technical questions, direct sales or other service.": "Inteligencia artificial que interactúa en lenguaje natural, para responder preguntas técnicas, ventas directas u otra asistencia.",

  "We develop your virtual fair": "Desarrollamos tu feria virtual",
  "From design to cloud infrastructure, we develop and deliver, end-user-ready, your entire virtual fair solution. Have your booth where your customers can walk around, interact, watch videos, animations, download informative documents and more. Reports with visitor behavior, points of highest attention, clicks and other statistics are accessible in real time.": "Desde el diseño hasta la infraestructura de la nube, desarrollamos y entregamos, para el usuario final, toda su solución de feria virtual. Tenga su stand donde sus clientes puedan caminar, interactuar, mirar videos, animaciones, descargar documentos informativos y más. Los informes con el comportamiento del visitante, los puntos de mayor atención, los clics y otras estadísticas son accesibles en tiempo real.",
  "Your sales staff can appear inside your booth, delivering your message and a smile to visitors!": "¡Su personal de ventas puede aparecer dentro de su stand, entregando su mensaje y una sonrisa a los visitantes!",
  "State-of-the-art virtual presentations": "Presentaciones virtuales de última generación.",
  "Focused on enhancing the message of specific products, virtual presentations use 3D, animation and interactivity features to convey the value of your solutions, use case views or training. This completely online solution allows access from any computer, tablet or smartphone, with click reporting, retention and user behavior.": "Centradas en mejorar el mensaje de productos específicos, las presentaciones virtuales utilizan funciones de 3D, animación e interactividad para transmitir el valor de sus soluciones, vistas de casos de uso o capacitación. Esta solución completamente en línea permite el acceso desde cualquier computadora, tableta o teléfono inteligente, con informes de clics, retención y comportamiento del usuario.",
  "Virtual Sales is the new way to prospect customers.": "Ventas virtuales es la nueva forma de clientes potenciales.",
  "Customized solutions, tailored to the particularities of your product and the sales process of your team. We combine our technologies to enhance your prospecting and customer service and deliver the value of your products. Chatbots, artificial intelligence, intelligent configurators and more.": "Soluciones personalizadas, adaptadas a las particularidades de su producto y al proceso de ventas de su equipo. Combinamos nuestras tecnologías para mejorar su prospección y servicio al cliente y entregar el valor de sus productos. Chatbots, inteligencia artificial, configuradores inteligentes y más.",
  "3D configurators simplify complex choices": "Los configuradores 3D simplifican elecciones complejas",
  "Often the choice of a product requires technical expertise, calculations and long queries to tables and budgets. We put all this work into a small system that completely solves this task or helps customers and vendors to make quick and assertive decisions.  Reports with statistics of values most used in queries, more or less frequent results and other data are accessible in real time, to guide technical and commercial decisions.": "A menudo, la elección de un producto requiere experiencia técnica, cálculos y largas consultas a tablas y presupuestos. Ponemos todo este trabajo en un pequeño sistema que resuelve completamente esta tarea o ayuda a los clientes y proveedores a tomar decisiones rápidas y asertivas. Los informes con estadísticas de valores más utilizados en consultas, resultados más o menos frecuentes y otros datos son accesibles en tiempo real, para guiar las decisiones técnicas y comerciales.",
  "Expert chatbots for interaction with technical customers": "Chatbots expertos para interactuar con clientes técnicos",
  "Chatbots are systems that interact with humans via natural language, like a conversation. As everything we do, our chatbots are designed with the industrial context in mind. It means they are suited to talk about products and solutions in this context, working 24 hours a day helping customers with technical questions or getting sales leads for your team.": "Los chatbots son sistemas que interactúan con los humanos a través del lenguaje natural, como una conversación. Como todo lo que hacemos, nuestros chatbots están diseñados teniendo en cuenta el contexto industrial. Significa que son adecuados para hablar sobre productos y soluciones en este contexto, trabajando las 24 horas del día para ayudar a los clientes con preguntas técnicas u obtener oportunidades de ventas para su equipo.",

  "Ainda Studio is a start to finish solution for the production of visual and interactive content, for the areas of marketing and sales of industrial products.": "Ainda Studio es una solución de principio a fin para la producción de contenido visual e interactivo, para las áreas de marketing y ventas de productos industriales.",
  "Starting only from a CAD model of the product, our team of artists,with specially developed tools for a fast and efficient process,prepares the 3D assets for fully photorealistic imaging (including print resolutions), amazing videos for sales presentations and high-quality interactive 3D web experiences (Virtual Fair).": "Partiendo solo de un modelo CAD del producto, nuestro equipo de artistas, con herramientas especialmente desarrolladas para un proceso rápido y eficiente, prepara los recursos 3D para imágenes totalmente fotorrealistas (incluyendo resoluciones de impresión), videos increíbles para presentaciones de ventas y experiencias web 3D interactivos de alta calidad (Feria virtual).",
  "With Ainda Studio you will have professional images, in the sizes you want, for a fraction of the cost and time of traditional photography services. Without losing the customization and standardization required by your company.": "Con Ainda Studio tendrás imágenes profesionales, en los tamaños que desee, por una fracción del costo y tiempo de los servicios de fotografía tradicionales. Sin perder la personalización y estandarización que requeridas por su empresa. ",
  "All this online, accessible on any computer, tablet or smartphone, with no need for training in complex software or investment in IT.": "Todos estos recursos en línea, accesible desde cualquier computadora, tablet o smartphone, sin necesidad de capacitación en software complejo o inversión en profesionales de TI.",

  "About Ainda Studio": "Sobre Ainda Studio",
  "Ainda Studio is part of the Ainda Innovations digital innovation ecosystem, a startup of the X-SENSORS GmbH group. The Ainda Studio focuses on the development of software products and platforms, in Germany and worldwide, for the areas of marketing and sales. We are part of the digital transformation of these areas, which is already happening and will be further accelerated during this decade.": "Ainda Studio es parte del ecosistema de innovación digital de Ainda Innovations, una startup del grupo X-SENSORS GmbH. Ainda Studio se centra en el desarrollo de productos y plataformas de software, en Alemania y en todo el mundo, para las áreas de marketing y ventas. Somos parte de la transformación digital de estas áreas, que ya está sucediendo y se acelerará aún más durante esta década.",
  "The current scenario is that, on the one hand, we have decision makers in organizations increasingly using the various digital channels for information, decision making, choice and acquisition of products and services. The generation that is reaching the decision positions today has already grown digitally. This inevitable change of mentality in companies brings challenges for today's organizations in the field of prospecting and customer loyalty.": "El escenario actual es que, por un lado, tenemos tomadores de decisiones en organizaciones que utilizan cada vez más los diversos canales digitales para la información, la toma de decisiones, la elección y la adquisición de productos y servicios. La generación que está llegando a los puestos de decisión hoy en día ya ha crecido digitalmente. Este inevitable cambio de mentalidad en las empresas presenta desafíos para las organizaciones actuales en el campo de la prospección y la lealtad del cliente.",
  "On the other hand, we see digital technologies such as artificial intelligence, real-time 3D rendering and virtual reality opening new paths for previously impossible solutions, whether due to technological maturity, high cost or limited computing resources.": "Por otro lado, vemos que las tecnologías digitales como la inteligencia artificial, el renderizado 3D en tiempo real y la realidad virtual abren nuevos caminos para soluciones previamente imposibles, ya sea debido a la madurez tecnológica, el alto costo o los recursos informáticos limitados.",
  "Ainda Studio was born so that you can use these new possibilities to your advantage, reaching more customers and better serving your existing customers. To do so, we currently have more than 60 specialists, passionate about innovation and problem solving, being PhDs, MSc and specialists in the areas of artificial intelligence, digital engineering, 3D/VR engines, engineering, advanced geometric processing and software development.": "Ainda Studio nació para que pueda utilizar estas nuevas posibilidades para su ventaja, llegando a más clientes y sirviendo mejor a sus clientes existentes. Para ello, actualmente contamos con más de 60 especialistas, apasionados por la innovación y la resolución de problemas, doctorados, MSc y especialistas en las áreas de inteligencia artificial, ingeniería digital, motores 3D / VR, ingeniería, procesamiento geométrico avanzado y desarrollo de software.",
  "Our headquarters are located in the region of Stuttgart, Germany, and we also have development centers in Brazil. Other technology centers are planned for the coming years.": "Nuestra sede se encuentra en la región de Stuttgart, Alemania, y también tenemos centros de desarrollo en Brasil. Se planean otros centros tecnológicos para los próximos años",

  "Your account will be unlocked in a few minutes, please wait...": "Su cuenta ha sido desbloqueada, será redirigido a la página de inicio de sesión en unos segundos...",
  "Invalid token, try again later...": "Token no válido, intente nuevamente más tarde...",
  "Your account has been unlocked, you will be redirected to the login page in a few seconds...": "Su cuenta ha sido desbloqueada, será redirigido a la página de inicio de sesión en unos segundos...",
  "Explore": "Explorar",
  "About Us": "Acerca de nosotros",
  "Upload File": "Subir Archivo",

  "A single 3D model of a product within our platform gives rise to several contents for various purposes. Unlimited images for social networks, presentations, manuals, printed in small and large formats, explanatory videos for sales, web or internal meetings. This scalability brings speed of production and cost reduction.": "Un solo modelo 3D de un producto dentro de nuestra plataforma da lugar a varios contenidos para diversos fines. Imágenes ilimitadas para redes sociales, presentaciones, manuales, impresos en formatos pequeños y grandes, videos explicativos para ventas, web o reuniones internas. Esta escalabilidad trae velocidad de producción y reducción de costos.",
  "Complex technical concepts are quickly understood when shown with rich visuals, animated processes and interactive objects.": "Los conceptos técnicos complejos se comprenden rápidamente cuando se muestran con imágenes ricas en detalles, procesos animados y objetos interactivos.",
  "Artificial intelligence correctly combines scenarios, objects and light schemes to generate high quality variations in the visualization of your products. The possibilities are endless and everything can be ready even before the first product unit leaves the production line.": "La inteligencia artificial combina correctamente escenarios, objetos y esquemas de luz para generar variaciones de alta calidad en la visualización de sus productos. Las posibilidades son infinitas y todo puede estar listo incluso antes de que la primera unidad del producto sea producido.",
  "This level of customization, quality, quantity of content, agility of production and low cost are impossible to be achieved even by the best studios and professional photographers.": "Este nivel de personalización, calidad, cantidad de contenido, agilidad de producción y bajo costo son imposibles de ser alcanzados incluso por los mejores estudios y fotógrafos profesionales.",
  "Say goodbye to the slow and costly process of traditional photography, say hello to Anda Studio.": "Diga adiós al lento y costoso proceso de la fotografía tradicional, salude a Anda Studio.",
  "A 3D model offers many possibilities.": "El poder de la escala.",

  "Ainda Media Browser": "Gestione y comparta datos de forma eficaz",
  "Ainda Media Browser Subtitle": "Estructuras claras, trabajo sencillo",
  "Ainda Media Browser Main Text Title": "Búsqueda dirigida",
  "Ainda Media Browser Main Text": "Resultados consistentes en todos los niveles",
  "Ainda Media Browser Main Textt": "El navegador de medios es la plataforma central para los datos, medios, objetos y materiales con los que trabaja el marketing. Todos los empleados utilizan los elementos. El navegador de medios está basado en la web y se puede acceder a él con cualquier dispositivo con capacidad para Internet. Una característica especial es que los gráficos 3D también se muestran sin reproductores adicionales.",
  "Ainda Media Browser Main Texttt": "El navegador de medios permite manejar tareas y procesos en marketing y gestión de medios de forma rápida y eficaz:",
  "Ainda Media Browser Main Text T1": "Las imágenes y los materiales se pueden poner a disposición de otros departamentos sin ningún problema y con el estado actual",
  "Ainda Media Browser Main Text T2": "Las imágenes y los videos se optimizan automáticamente para su visualización en diferentes dispositivos de salida",
  "Ainda Media Browser Main Text T3": "Interfaz de usuario clara y bien estructurada​",
  "Ainda Media Browser Main Text T4": "Organización de archivos eficaz sobre una base semántica con índice de palabras clave y función de búsqueda inteligente y en varios idiomas.",
  "Ainda Media Browser Main Text T5": "fácil manejo de diferentes tipos de archivos",
  "Ainda Media Browser Section 1 Title": "Encuentra semántica y multilingüe",
  "Ainda Media Browser Section 1": "La gestión de imágenes y videos se simplifica mediante el reconocimiento automático. Un sistema sofisticado crea palabras clave significativas y las almacena con cada registro de datos. Un motor de búsqueda basado en inteligencia artificial y semántica encuentra de manera confiable los archivos y elementos correctos. La búsqueda del navegador de medios no solo considera sinónimos y términos equivalentes. También puede manejar palabras de diferentes idiomas. Cada usuario puede utilizar la gama completa de funciones del navegador de medios en el idioma con el que esté más familiarizado.",
  "Ainda Media Browser Section 2 Title": "Intercambio de datos efectivo a través de una base web uniforme",
  "Ainda Media Browser Section 2.1": "El intercambio de imágenes, videos y documentos es fácil, todos los datos se almacenan en una nube y se puede acceder a ellos desde cualquier lugar. Todos los departamentos, sucursales y socios de la empresa a los que se les otorgan derechos de acceso tienen los datos requeridos disponibles con la calidad adecuada. Esto garantiza resultados excelentes y consistentes en todos los niveles y en el diseño corporativo de la empresa. La tecnología no es un obstáculo: todos los archivos se muestran en el navegador, incluidos los objetos 3D y las animaciones. Esto ahorra la instalación de reproductores o programas de otros proveedores.",
  "Ainda Media Browser Section 3 Title": "Estructuras claras para resultados de búsqueda personalizados",
  "Ainda Media Browser Section 3.1": "El navegador multimedia facilita el trabajo diario. Si busca con frecuencia datos etiquetados incorrectamente en estructuras de carpetas desbordadas en computadoras locales, el navegador de medios le ahorrará tiempo y le ahorrará los nervios. El navegador de medios almacena automáticamente los datos en carpetas inteligentes. Se asignan palabras clave adecuadas a cada archivo. Esto conduce a resultados de búsqueda precisos y rápidos. Todo se puede encontrar con solo unos pocos clics, el acceso a los datos necesarios se convierte en un juego de niños: los empleados de marketing, ventas y gestión de productos pueden concentrarse en las tareas importantes.",
  "Ainda Media Browser Section 4 Title": "Entrada rápida a bajo costo",
  "Ainda Media Browser Section 4.1": "Comenzar con el navegador de medios es fácil. Todo lo que necesita es un dispositivo con capacidad para Internet. No es necesario instalar ningún software adicional y no es necesario el soporte de TI. El modelo de licencias mantiene bajos los costos iniciales y operativos. Para un inicio rápido, el sistema se integra perfectamente en la infraestructura existente y también se puede utilizar en paralelo al principio. Todos los datos necesarios para marketing, ventas y marketing de productos se transfieren gradualmente al navegador de medios. Esto da como resultado más y más ventajas de uso.",
  "Explore the new paths": "Explorar los nuevos caminos",
  "The Ainda VR Platform is a set of technologies and services that allow companies to explore the various benefits of virtual and augmented reality.": "La Plataforma de RV de Ainda es un conjunto de tecnologías y servicios que permiten a las empresas explorar los diversos beneficios de la realidad virtual y aumentada.",
  "With a customized application control and delivery system, each company can have its own VR and AR applications store for its employees and customers to access at any time. Made quick and easy access to new trainings, demonstrations of the latest products, exercises for knowledge reinforcement and much more.": "Con un sistema de control y entrega de aplicaciones personalizado, cada empresa puede tener su propia tienda de aplicaciones de RV y RA para que sus empleados y clientes puedan acceder a ellas en cualquier momento. Hizo un acceso rápido y fácil a la nueva formación, demostraciones de los últimos productos, ejercicios de refuerzo del conocimiento y mucho más.",
  "We have a team of artists and developers to build your VR and AR experiences, from solution planning to design and implementation.": "Tenemos un equipo de artistas y desarrolladores para construir sus experiencias de RV y RA, desde la planificación de la solución hasta el diseño y la implementación.",

  "Reduce training costs": "Reducir los costos de formación",
  "Virtual trainings provide training": "Las capacitaciones virtuales brindan a los participantes de la capacitación una experiencia impresionante. Entienden el contenido más rápido y pueden absorber más conocimientos en menos tiempo. El contenido se puede adaptar al nivel de conocimiento, la curva de aprendizaje y las necesidades de formación de los participantes individuales. Todos aprenden a su propio ritmo. Los ejercicios se pueden repetir y volver a ver más tarde. Como efecto colateral, se eliminan los costes de hoteles, viajes y catering, que encarecen las medidas clásicas de formación. La experiencia muestra que el uso de la realidad virtual en el entrenamiento puede ahorrar hasta un 80 por ciento del tiempo.",

  "Virtual trainings as learning environment": "La formación virtual como entorno de aprendizaje",
  "In production employees can be familiarized": "En producción, los empleados pueden familiarizarse con nuevos pasos de trabajo en un entorno virtual. Por ejemplo, el mantenimiento de un sistema o el funcionamiento de una nueva máquina se puede practicar en un entorno virtual. De esta forma, no es necesario interrumpir los procesos en ejecución. Especialmente con máquinas y sistemas costosos, es útil que los empleados adquieran confianza antes de poner en práctica los conocimientos adquiridos. Con las plantas en funcionamiento, a menudo no es posible o difícil entrenar durante el proceso de ejecución. Por tanto, la formación virtual ayuda a evitar costosos daños o paradas de producción. Al final, las inversiones en capacitación virtual conducen a una mayor efectividad general de la planta.",
  "Train distant teams. Travel costs and scheduling difficulties can be eliminated, each student with their equipment, in their own time.": "Entrena a equipos distantes. Los costos de viaje y las dificultades de programación pueden ser eliminados, cada estudiante con su equipo, en su propio tiempo.",
  "Operate complex lines that cannot stop. VR simulation allows the manipulation of systems without loss of time.": "Operar líneas complejas que no pueden detenerse. La simulación de RV permite la manipulación de los sistemas sin pérdida de tiempo.",

  "Industrial visualization with live data, in any scale": "Visualización industrial con datos, en cualquier escala",
  "The visualization of plants and factory layouts are taken to the next level when coupled with actual live updated data. Equipment, power, costs, and many other variables can be incorporated into 3D models and experienced in complete virtual reality environments or augmented reality mobile applications on the factory floor.": "La visualización de la planta y los diseños de la planta se llevan al siguiente nivel cuando se combinan con datos reales y en vivo. El equipo, la energía, los costos y muchas otras variables pueden incorporarse a los modelos 3D y experimentarse en entornos completos de realidad virtual o en aplicaciones móviles de realidad aumentada en la planta de la fábrica.",
  "There is no size limit to these experiences, large industrial complexes, mining, or agriculture areas can visualize and have their data coupled into applications.": "No hay límite de tamaño para estas experiencias, los grandes complejos industriales, las zonas mineras o agrícolas pueden visualizar y hacer que sus datos se acoplen en aplicaciones.",

  "Architecture and design": "Arquitectura y diseño",
  "Architectural visualization, decoration, landscaping, and many other applications benefit from the immersion and interaction provided by virtual reality.": "La visualización arquitectónica, la decoración, el paisajismo y muchas otras aplicaciones se benefician de la inmersión e interacción que proporciona la realidad virtual.",
  "Possible home and land buyers can walk and interact with the simulated environment in very high visual quality. With simulation of sun positioning throughout the day. Changes of shapes and colors to real time and many other possibilities": "Los posibles compradores de casas y terrenos pueden caminar e interactuar con el entorno simulado con una calidad visual muy alta. Con la simulación del posicionamiento del sol durante el día. Cambios de formas y colores a tiempo real y muchas otras possibilidades.",

  "TRY IT NOW!": "PRUEBALO AHORA!",
  "A platform of platforms": "El poder de la escala.",
  "Lorem ipsum dolor sit amet": "Un solo modelo 3D de un producto dentro de nuestra plataforma da lugar a varios contenidos para diversos fines. Imágenes ilimitadas para redes sociales, presentaciones, manuales, impresos en pequeños y grandes formatos, videos explicativos para ventas, web o reuniones internas. Esta escalabilidad brinda velocidad de producción y reducción de costos. Los conceptos técnicos complejos se comprenden rápidamente cuando se muestran con imágenes ricas, procesos animados y objetos interactivos. La inteligencia artificial combina correctamente escenarios, objetos y esquemas de luz para generar variaciones de alta calidad en la visualización de tus productos. Las posibilidades son infinitas y todo puede estar listo incluso antes de que la primera unidad de producto abandone la línea de producción. Este nivel de personalización, calidad, cantidad de contenido, agilidad de producción y bajo costo es imposible de lograr incluso por los mejores estudios y fotógrafos. profesionales Despídase del lento y costoso proceso de la fotografía tradicional,  saluda a Ainda Studio.",

  "There are no Assets in this Tag": "No hay activos en esta Etiqueta",
  "There are no assets in this Album": "No hay activos en este Álbum",
  "Total items": "Articulos totales",
  "Amount": "Cantidad",
  "Keep buying": "Sigue comprando",
  "You have no items in your cart": "No tienes articulos en tu carrito",
  "Return to Marketplace": "Regresar al mercado",
  "Order Summary": "Resumen de pedido",
  "You may want it too!": "¡Quizás también lo quieras!",
  "Do you want to confirm your order?": "¿Quieres confirmar tu pedido?",
  "At the end, make sure your cart is as you wish!": "¡Al final, asegúrese de que su carrito esté como lo desea!",
  "Yes, CONFIRM!": "Si, CONFIRMAR!",
  "Order Placed": "Pedido realizado",
  "Your purchase has been made, X-SENSORS will contact you shortly!": "Su compra ha sido realizada, ¡X-SENSORS se comunicará con usted a la brevedad!",
  "Are you sure you want to clean your cart?": "¿Estás seguro de que quieres limpiar tu carrito?",

  "Invalid iframe url": "No pudimos cargar este activo.",
  "Fail to load asset": "Error al cargar el activo",

  "Make sure your spelling is correct": "Asegúrate que tu ortografía esté correcta",
  "Try a simpler search": "Intente una búsqueda más simple",
  "Still having problems?": "Todavía tiene problemas?",
  "Your currently search for": "Su búsqueda actual de",
  "have no results": "no tiene resultados",
  "You currently have no result": "Actualmente busca",
  "Asset Name": "Nombre de activo",
  "UPLOAD": "SUBIR",
  "There are no folders in this Smart Albums": "No hay carpetas en este Smart Albums",
  "There are no Assets in this Smart Albums": "No hay Assets en este Smart Albums",

  "Product added to cart": "Producto agregado al carrito",
  "Are you sure you want to delete the product from the cart?": "¿Estás seguro de que deseas eliminar el producto del carrito?",
  "There is not Tag created, you can add Tags to assets": "No se creó una etiqueta, puede agregar etiquetas a los activos",
  "Create Tag": "Crear Tag",

  "Fail to load Tags": "Erro al cargar Tags",
  "Fail to load Smart Albums": "Error al cargar Smart Albums",
  "We are experiencing a problem, please try again later...": "Estamos experimentando un problema. Vuelve a intentarlo más tarde...",

  "Cookies Title": "Utilizamos cookies en este sitio para mejorar su experiencia de usuario.",
  "Cookies Subtitle": "Al hacer clic en cualquier enlace de esta página, está dando su consentimiento para nosotros para establecer cookies.",
  "I Agree": "estoy de acuerdo",

  "Sign in fail, check your email and password": "Despiste sesión, consultar su correo electrónico y contraseña",
  "Password is required": "se requiere contraseña",
  "of": "de",
  "attempts": "intentos",
  "No abreviations": "No hay abreviaturas",
  "Field Required": "Campo requerido",
  "E-mail confirmation is required": "Se requiere confirmación de dirección electrónica",
  "Email does not match": "el email no coincide",
  "Must Contain 6 Characters, One Uppercase, One Lowercase and One Number": "Debe contener 6 caracteres en mayúsculas, Uno, Uno en minúscula y el número uno",
  "Password confirmation is required": "Se requiere confirmación de la contraseña",
  "Password does not match": "Las contraseñas no coinciden",
  "Must Accept Terms and Conditions": "Acepta Términos y Condiciones",
  "You can send folders our files": "Puede enviar carpetas nuestros archivos",
  "Select Files": "Seleccione archivos",
  "Select Folder": "Seleccione la carpeta",

  "Fail to Delete empty Folder": "Dejar de eliminar carpeta vacía",
  "Fail to search": "Dejar de buscar",
  "Success in changing the password": "El éxito en el cambio de la contraseña",
  "Failure in changing the password": "El fracaso en el cambio de la contraseña",
  "Passwords does not match": "Las contraseñas no coinciden",
  "Fail to load Media Planner Title": "No se pueden cargar Título de la Planificador de Medios",
  "Fail to Create Folder": "Dejar de Crear carpeta",
  "Fail to update album": "Dejar de disco de actualización",
  "Fail to load Assets": "No se pueden cargar activos",
  "Tags successfully added": "Etiquetas añadido con éxito",
  "Fail to added tags": "Dejar de etiquetas añadidas",
  "Fail to buy": "Dejar de comprar",

  "Fail load Tags from Asset": "Falla de carga Etiquetas de Activos",
  "Fail to load related Assets": "No se pueden cargar activos relacionados",
  "Fail to load user organization": "No se pueden cargar organización de usuarios",
  "This email is already registered": "Este correo electrónico ya está registrado",
  "Success to invite new user": "El éxito de invitar a nuevos usuarios",
  "Fail to update type user": "No puede actualizar el tipo de usuario",
  "Fail to load Media Planner": "No se pueden cargar Planificador de Medios",
  "Failed to save sequence of assets": "No se pudo guardar la secuencia de activos",
  "Fail to Search assets": "Buscar dejar de activos",
  "Fail to update service": "Dejar de servicio de actualización",
  "Success to update Request": "El éxito de Solicitud de Actualización",

  "Fail to load services": "No se pueden cargar los servicios",
  "Success to load services": "El éxito de los servicios de carga",
  "Fail to Delete Service": "Eliminar dejar de Servicio",
  "Fail to load Tag": "Tag dejar de carga",
  "Fail to Delete Tag": "Dejar de etiquetas Eliminar",
  "Fail to create tag": "No aprobar la creación de etiquetas",
  "Success to remove tag": "El éxito de la etiqueta de eliminación",
  "Fail to remove tag": "No logran eliminar la etiqueta",
  "Fail to update Tag": "No actualizan Tag",
  "Fail invalid token": "Despiste inválido símbolo",
  "Failed to validate account": "No se pudo validar la cuenta",
  "Account validated successfully": "Cuenta validado con éxito",
  "Failed to change password": "No se ha podido cambiar la contraseña",
  "Share selection with": "Compartir con la selección",
  "Type the destination User Account, Shared Album, Shared Space or E-mail...": "Escriba la cuenta de usuario de destino, álbum compartido, espacio compartido o correo electrónico ...",

  "View shared with me": "Vista compartida conmigo",
  "No folders shared with you": "No hay carpetas compartidas contigo",
  "Are you sure you want to remove this shared folder?": "¿Seguro que quieres eliminar esta carpeta compartida?",
  "If you confirm, you will need to ask permission for the owner to see this folder's content again": "Si confirma, deberá solicitar permiso al propietario para ver nuevamente el contenido de esta carpeta",

  "Assets copied with success!": "Activos copiar con éxito!",
  "Fail to update Title": "Dejar de actualización del título",
  "Fail to delete empty folder": "Dejar de eliminar carpeta vacía",
  "Success creating service": "servicio de la creación de éxito",
  "Fail to load Request Data": "No se pueden cargar datos de solicitud",
  "Aplications": "Aplicaciones",
  "Fail to update Media Planner": "No actualizar Planificador de Medios",
  "Validate now!": "Validar ahora!",
  "Fail to load Worflow": "No se pueden cargar Worflow",
  "Fail to delete Worflow": "Dejar de eliminar Worflow",
  "Assets deleted with success": "Activos eliminan con éxito",
  "asset pasted with success": "Activo pegado con éxito",
  "Pasting assets": "Pegar activos...",
  "Could not copy assets. Try again later...": "No se pudo copiar los activos. Inténtelo de nuevo más tarde...",
  "Assets moved!": "Los activos se trasladaron!",
  "Could not move assets. Try again later...": "No se pudo mover activos. Inténtelo de nuevo más tarde...",
  "Assets duplicated with success": "Activos duplicados con éxito!",
  "Could not duplicate assets. Try again later...": "No se pudieron duplicar activos. Inténtalo de nuevo más tarde...",
  "Could not favorite asset. Try again later": "No se pudo activo favorito. Inténtalo de nuevo más tarde...",

  "Your registration is being processed. You will receive a notification by E-Mail after the registration is approved. Thank you.": "Su registro se está procesando. Usted recibirá una notificación por correo electrónico después de la inscripción es aprobada. Gracias.",
  "Thank you very much for registering. You will receive a notification by E-Mail after the registration is approved. This process can typically take up to 24 hours.": "Muchas gracias por suscribirse. Usted recibirá una notificación por correo electrónico después de la inscripción es aprobada. Este proceso normalmente puede tardar hasta 24 horas.",
  "Error. E-mail already exists!": "Error. ¡El Email ya existe!",
  "Changed product": "producto modificado",
  "Product already exists in cart": "Producto ya existe en el carrito",
  "Email successfully sent": "El correo electrónico enviado con éxito",
  "Failed to send email": "No se pudo enviar correo electrónico",
  "Search Failure": "Localización de fallos",
  "Access Denied": "Acceso denegado",
  "Organization data updated!": "Datos de la Organización actualizadas!",
  "Failed to update data": "Error al actualizar datos",
  "Organization avatar updated!": "Organización avatar actualiza!",
  "Failed to upload avatar": "No es posible subir avatar",
  "Fail to update Request": "Dejar de Solicitud de Actualización",
  "Fail to update Folder Title": "No actualizar Título de la carpeta",
  "Fail to create Media Planner": "No aprobar la creación Planificador de Medios",
  "Fail to Delete Asset": "Eliminar dejar de Activos",
  "Error to upload file": "Error de carga de archivos",
  "Success to upload custom": "El éxito a la costumbre de subida",
  "Failed to upload custom": "No se pudo cargar personalizada",
  "Media Planner duplicated with success": "Planificador de Medios duplicada con éxito!",
  "Failed to duplicate Media Planner": "Error al duplicar la Planificador de Medios.",

  "Password updated successfully!": "¡Contraseña actualizada exitosamente!",
  "Error updating new password": "Error al actualizar nueva contraseña",
  "Image successfully changed": "Imagen cambiado correctamente",
  "Error changing image": "Error de cambio de imagen",
  "success": "éxito",
  "Error, Change workflow failed": "Error, cambie el flujo de trabajo no",
  "Fail to load Scenes": "No se pueden cargar en escenas",
  "Are you sure about deleting this Scene?": "¿Está seguro de borrar esta escena?",
  "Scene successfully deleted!": "Escena eliminada con éxito!",
  "This scene could not be deleted": "Esta escena no pudo ser eliminado",
  "Fail to create Scenes": "Dejar de crear escenas",
  "Please choose a file.": "Por favor, seleccione un archivo.",
  "Fail to create Environment": "Dejar de crear el Medio Ambiente",

  "Size": "Talla",
  "Click again to select another file": "Haga clic de nuevo para seleccionar otro archivo",
  "Fail to load areas": "Dejar de zonas de carga",
  "Last update on": "Última actualización realizada",
  "Open environment": "entorno abierto",
  "Fail to create Widget": "No aprobar la creación de widgets",
  "Create new Widget": "Crear nuevo widget",
  "Iframe": "iframe",
  "URL": "URL",
  "Create Widget": "crear widget",
  "Fail to Update layout": "Dejar de diseño de actualización",
  "Fail to Load Pointer": "No se pueden cargar puntero",
  "Dashboard": "Tablero",
  "Return to Environment": "Volver a Medio Ambiente",

  "This tag already exists": "Esta etiqueta ya existe",
  "Tag successfully deleted": "Etiqueta eliminada correctamente",
  "We did not found tags with your search": "No hemos encontrado etiquetas con su búsqueda",
  "All Tags": "Todas las etiquetas",
  "Added Tags": "Etiquetas agregadas",
  "There are no tags to add": "no hay etiquetas para agregar",
  "This album has no added tags": "Este álbum no tiene etiquetas agregadas",
  "is already added": "ya está agregado",
  "There are currently no tags to add": "Actualmente no hay etiquetas para agregar",
  "Close": "Cerca",

  "Details": "Detalles",
  "Edit quote": "Editar Cita",
  "Cancel Request": "Cancelar Petición",
  "View Auxiliary Files": "Ver Archivos Auxiliares",
  "Check Quotation": "Consultar Presupuesto",
  "check files": "verificar archivos",
  "view ready files": "ver archivos listos",
  "Client Files": "Archivos de Cliente",
  "Ready Files": "Archivos Listos",
  "Fail to load service": "Error al cargar el servicio",

  "There are no assets in Client Files": "No hay activos en los archivos del cliente",
  "There are no assets in Ready Files": "No hay activos en archivos listos",
  "There is no linked spaces on your account.": "No hay espacios vinculados en su cuenta.",
  "Error deleting the tag": "Error al eliminar la etiqueta",

  "Import Selected": "Importar seleccionado",
  "Failed to load organization data": "Error al cargar los datos de la organización",
  "LINK SPACE NOW": "ENLACE ESPACIO AHORA",
  "No assets available for import": "No hay activos disponibles para importar",
  "No assets in this space": "No hay activos en este espacio",
  "Fail to load Organizations": "Error al cargar organizaciones",
  "Fail to unlink space": "No se puede desvincular el espacio",
  "Request sent successfully": "Solicitud enviada con éxito",
  "Failed to send request": "Error al enviar la solicitud",
  "It is not possible to link your own account": "No es posible vincular su propia cuenta",
  "You have already been asked to link with that organization": "Ya se te ha pedido que te vincules con esa organización",
  "PENDING": "PENDIENTE",
  "Congratulations, the request was sent successfully!": "¡Felicitaciones, la solicitud se envió con éxito!",
  "You cannot link with your organization": "No puedes vincularte con tu organización",
  "Organization e-mail": "Correo electrónico de la organización",

  "Send to Media Plannern": "Enviar al planificador de medios",
  "Select a Media Planner": "Seleccione un planificador de medios",
  "Send to": "Enviar a",
  "This folder has no Media Planner": "Esta carpeta no tiene Planificador de Medios",

  "Import": "Importar",
  "No folder": "Ninguna carpeta",
  "We are facing a problem...": "Estamos ante un problema...",
  "Imported Asset": "Activo importado",
  "Your Asset was imported with success!": "¡Su Asset se importó con éxito!",

  "There is no Media Planner created at the moment": "No hay Planificador de Medios creado en este momento",
  "Are you sure you want to delete this image?": "¿Seguro que quieres eliminar esta imagen?",
  "Deleted Asset from Media Planner": "Activo eliminado de Planificador de Medios",

  "My Cart": "Mi carrito",
  "Items in cart": "Artículos en el carrito",
  "Total order amount": "Importe total del pedido",
  "VIEW MY CART": "VER MI CARRITO",
  "PLACE ORDER": "REALIZAR PEDIDO",

  "View Details": "Ver detalles",
  "You does not have any notification.": "No tienes ninguna notificación.",
  "My Favorites": "Mis Favoritos",
  "Favorites": "Favoritos",
  "used": "usados",
  "File not allowed to upload": "Archivo no permitido subir",
  "Author": "Autor",
  "Asset Description": "Descripción de activos",
  "No description has been added to the asset.": "No se ha agregado ninguna descripción al activo.",
  "No Tags has been added to the asset.": "No se ha agregado ninguna etiqueta al activo.",
  "Assets Total": "Total de Activos",
  "Extension": "Extensión",
  "Drag the node to create": "Arrastre el nodo para crear",
  "Scene": "Escena",
  "You have no Scenes to list": "No tienes escenas para listar",

  "date#Now": "Ahora",
  "date#minutesAgo": "Hace {{minutes}} minutos",
  "date#hour": "{{hour}}",
  "date#dateHour": " {{date}} - {{hour}}",

  "notify#asset_upload": "<0><0>{{user_action_name}}</0> ha subido un nuevo Asset <2>{{object_name}}</2></0>",
  "notify#asset_delete": "<0><0>{{user_action_name}}</0> ha eliminado el Asset <2>{{object_name}}</2></0>",
  "notify#album_create": "<0><0>{{user_action_name}}</0> ha criado un nuevo Album <2>{{object_name}}</2></0>",
  "notify#album_delete": "<0><0>{{user_action_name}}</0> ha eliminado el Album <2>{{object_name}}</2></0>",
  "notify#user_added": "<0><0>{{user_action_name}}</0> se unió a su organización</0>",
  "notify#service_delete": "<0>Se ha eliminado el servicio <1>{{object_name}}</1></0>",
  "notify#organization_invite_link": "<0>La organización <1>{{user_action_name}}</1> ha solicitado unirse a tu Space</0>",
  "notify#organization_confirm_link": "<0>La organización <1>{{user_action_name}}</1> ahora está conectada a tu Space</0>",
  "notify#organization_unlink": "<0>La organización <1>{{user_action_name}}</1> se ha desconectado de tu Space</0>",

  "editor#menu#upload_image": "Cargar imagen",
  "editor#menu#search_images": "Buscar imágenes",
  "editor#menu#templates": "Plantillas",
  "editor#menu#text": "Texto",
  "editor#menu#sizes": "Tamaños",
  "editor#menu#elements": "Objetos",

  "editor#option#select_text_type": "Seleccione un tipo de texto",
  "editor#option#add_title": "Añade un titulo",
  "editor#option#add_subtitle": "Agregar un subtítulo",
  "editor#option#add_body_text": "Agregar texto al cuerpo",

  "editor#option#select_template": "Seleccionar una plantilla",
  "editor#option#create_template": "Crear plantilla",

  "editor#option#add_object": "Agregar objeto",

  "editor#option#layers": "Capas",
  "editor#option#tools": "Herramientas",
  "editor#option#background": "Antecedentes",
  "editor#option#image_filters": "Filtros",
  "editor#option#font_styles": "Estilos de fuente",
  "editor#option#text_align": "Alineación del texto",
  "editor#option#fill": "Llenar",
  "editor#option#show_border": "Mostrar borde",
  "editor#option#dash_width": "Tamaño de línea",
  "editor#option#dash_style": "Estilo de línea",
  "editor#option#screen_size": "Tamaño de pantalla",

  "Create Media Planner": "Crear Planificador de Medios",
  "Create Folder": "Crear carpeta",
  "Rename Presentation": "Renombrar Presentación",
  "Rename": "Rebautizar",

  "Import Assets": "Importar activos",
  "Import to Media Planner": "Importar al planificador de medios",
  "Select Some Asset": "Seleccionar algún activo",

  "Edit Asset": "Editar activo",
  "Preview": "Avance",
  "Analytics": "Analítica",
  "Slide Preview": "Ver Diapositivas",
  "Add Assets": "Agregar activos",
  "There are no previews created at this time.": "No hay vistas previas creadas en este momento.",
  "New Preview": "Nueva vista previa",
  "Add Asset to Slide": "Agregar activo a la diapositiva",
  "Folder Name": "Nombre de la carpeta",
  "Rename Folder": "Renombrar carpeta",
  "Edit Folder Name": "Editar nombre de carpeta",
  "Confirm Move Dragged Folders to": "Confirmar Mover carpetas arrastradas a",
  "YES, DELETE!": "¡SÍ, BORRAR!",
  "YES, DUPLICATE!": "¡SÍ, DUPLICAR!",
  "Are you sure you want to duplicate": "¿Estás seguro de que quieres duplicar?",
  "Presentation duplicated with success!": "¡Presentación duplicada con éxito!",

  "You cannot delete the start node": "No puede eliminar el nodo de inicio",
  "You cannot duplicate more than 10 nodes at a time": "No puede duplicar más de 10 nodos a la vez",
  "Slide Workflow": "Ver Flujos de Trabajo",
  "Fail to import asset to your Planner": "No se pudo importar el activo a su planificador",
  "Import Asset to Node": "Importar activo a nodo",
  "Node Name": "Nombre del nodo",
  "Album Assets": "Activos del álbum",
  "Planner Assets": "Activos del planificador",
  "There are no assets": "No hay activos",
  "Fail to load Folders": "Error al cargar carpetas",
  "Select a valid image file": "Seleccione un archivo de imagen válido",
  "Questions": "Preguntas",
  "Add Option": "Agregar opción",
  "Edit Node Content": "Editar contenido de nodo",
  "INPUT": "ENTRADA",
  "OUTPUT": "SALIDA",
  "Import to Node": "Importar a nodo",
  "Add iFrame": "Agregar iFrame",
  "Media Planners": "Planificadores de medios",

  "There is no media planner created at the moment": "No hay ningún planificador de medios creado en este momento",
  "Failed to get status.": "No se pudo obtener el estado.",

  "Copied Share Link.": "Enlace compartido copiado.",
  "Copied link for slide preview": "Enlace copiado para vista previa de diapositivas",
  "Copied link for slide workflow": "Enlace copiado para el flujo de trabajo de diapositivas",
  "Anyone with the link": "Cualquiera con el link",
  "Anyone on the internet with this link can view": "Cualquiera en Internet con este enlace puede ver",
  "Disabled": "Discapacitado",
  "Unshared Link.": "Enlace no compartido.",
  "Sharing link disabled": "Enlace para compartir inhabilitado",
  "Sharing link disabled for preview and workflow": "Enlace para compartir deshabilitado para vista previa y flujo de trabajo",
  "Fail to unshare slide": "No compartir la diapositiva",

  "Embed iFrame": "Insertar iFrame",
  "Copied Tag iFrame.": "IFrame de etiqueta copiado.",
  "Copied tag for slide preview": "Etiqueta copiada para vista previa de diapositivas",
  "Copied tag for slide workflow": "Etiqueta copiada para flujo de trabajo de diapositivas",

  "Content Node": "Nodo de contenido",
  "AI Node": "Nodo AI",

  "Invalid flow, startNode must be connected to an input": "Flujo no válido, startNode debe estar conectado a una entrada",
  "Your nodes have no assets or you only have one starting node": "Tus nodos no tienen activos o solo tienes un nodo inicial",
  "Fail to save the Diagram change": "No se pudo guardar el cambio de diagrama",
  "Fail to load Diagram": "Error al cargar el diagrama",

  "This page is not available": "Esta página no está disponible",
  "The link you followed may be broken or the page may have been removed": "El enlace que siguió puede estar roto o la página puede haber sido eliminada",
  "Meet the Ainda Studio": "Conoce el estudio Studio",

  "Fail to load token": "Error al cargar el token",
  "Failed to register analytics in presentation": "No se pudo registrar el análisis en la presentación",
  "Your presentation has been successfully deleted!": "¡Tu presentación ha sido eliminada correctamente!",
  "Your Tag was deleted with success!": "¡Su etiqueta fue eliminada con éxito!",

  "Expand": "Expandir",
  "Compress": "Comprimir",
  "Info": "Info",
  "Customize": "Personalizar",
  "Favorite": "Favorito",
  "Unfavorite": "Desfavorito",
  "Success to delete file!": "¡Éxito para eliminar el archivo!",
  "Yes, DELETE!": "¡Sí, BORRAR!",
  "Invalid Link": "Enlace inválido",
  "Error to Load Asset": "Error al cargar el activo",
  "Empty Folder": "Carpeta vacía",
  "The Asset declared doesn't exist in the folder": "El activo declarado no existe en la carpeta",
  "Ops!": "¡Ops!",

  "Assets in space - ": "Activos en el espacio - ",
  "Assets available for import - ": "Activos disponibles para importación - ",
  "Assets already imported": "Activos ya importados",
  "This email does not belong to a registered organization": "Este correo electrónico no pertenece a una organización registrada",
  "Unlinked successfully": "Desvinculado correctamente",
  "Failed to unlink": "No se pudo desvincular",
  "Link Requests": "Solicitudes de Enlace",
  "Linked Organizations": "Organizaciones vinculadas",
  "Save as template": "Guardar como plantilla",
  "Send back": "Enviar de vuelta",
  "Lock": "Bloquear",
  "Unlock": "Desbloquear",
  "Clone": "Clon",
  "Ungroup": "Desagrupar",
  "Group": "Grupo",
  "Bring forward": "Adelantar",
  "You don't have any Album or Asset yet": "Aún no tienes ningún álbum o activo",
  "Select the type of send files": "Seleccione el tipo de envío de archivos",
  "Mark all as read": "Marcar todo como leido",
  "products": "productos",
  "videos": "videos",
  "applications": "aplicaciones",
  "animations": "animaciones",
  "There are no folders in this Source Assets Library": "No hay carpetas en esta biblioteca de activos de origen",
  "Source Assets Library": "Biblioteca de activos de origen",
  "There are no folders in this Media Library": "No hay carpetas en esta biblioteca multimedia",
  "Media Library": "Mediateca",
  "There is no Album or Asset here": "No hay ningún álbum o activo aquí",
  "We didn't expect that": "Nosotros no esperábamos eso",
  "We did not find presentation this id": "No encontramos la presentación de este id",
  "See your presentations": "Ver tus presentaciones",
  "Create a Media Planner": "Crea un Planificador de Medios",
  "New Tag": "Nueva etiqueta",
  "Tag title": "Título de etiqueta",
  "Your currently have no Works": "Actualmente no tienes obras",
  "There are no assets in this Work": "No hay activos en este trabajo",
  "There are no files in this Work": "No hay archivos en este trabajo",
  "No users with access": "No hay usuarios con acceso",
  "Share to everyone": "Compartir con todos",
  "Unshare with everyone": "No compartir con todos",
  "type an email": "escriba un correo electrónico",
  "Fail to load users": "Error al cargar usuarios",
  "Sharing done successfully": "Compartir hecho con éxito",
  "Fail to unshare user": "Error al dejar de compartir el usuario",
  "Removing shared folder...": "Eliminando carpeta compartida...",
  "Success to Create Work": "Éxito para crear trabajo",
  "This scope don't have Assets": "Este alcance no tiene activos",
  "Managing Album": "Administrar álbum",
  "Managing asset": "Gestión de activos",
  "Tag Manager": "Administrador de etiquetas",
  "Only people who have the link can open the file.": "Solo las personas que tienen el enlace pueden abrir el archivo.",
  "Read": "leer",
  "Unread": "No leídas",
  "Unmute": "Con sonido",
  "Fail to load notifications": "Error al cargar notificaciones",
  "A service has been deleted": "Se ha eliminado un servicio",
  "A user has been deleted from the organization": "Un usuario ha sido eliminado de la organización",
  "A user joined the organization": "Un usuario se unió a la organización",
  "An album has been deleted": "Se ha eliminado un álbum",
  "An album has been created": "Se ha creado un álbum",
  "An asset has been copied": "Se ha copiado un activo",
  "An asset has been deleted": "Se ha eliminado un activo",
  "An asset has been uploaded": "Se ha subido un activo",
  "Copy Assets to Media Planner": "Copiar activos en el planificador de medios",
  "Create Planner": "Crear Planificador",
  "Select Some Planner": "Seleccione algún Planificador",
  "Copy to Media Planner": "Copiar al Planificador de Medios",
  "There is no Planner created in this folder": "No hay ningún planificador creado en esta carpeta",
  "Fail to load Media Library": "Error al cargar la biblioteca multimedia",
  "Fail to load source assets library": "Error al cargar la biblioteca de activos de origen",
  "There are no Assets in this Source Assets Library": "No hay activos en esta biblioteca de activos de origen",
  "Upload Canceled": "Subida cancelada",
  "Uploading Files": "Carga de Archivos",
  "Done!": "¡Hecho!",
  "out of": "de",
  "Closing in": "Cerrando en",
  "Fail to load background files in marketplace": "Error al cargar archivos de fondo en el mercado",
  "Select which assets you want and hit the button 'Add Tags'.": "Seleccione qué activos desea y presione el botón 'Agregar etiquetas'.",
  "results to": "resultados a",
  "Search by image": "Buscar por imagen",
  "Go to Marketplace": "Ir al mercado",
  "You can't deactivate yourself!": "¡No puede desactivarse usted mismo!",
  "You can't change this user's status.": "No puede cambiar el estado de este usuario.",
  "Success to delete": "Correcto para eliminar",
  "Fail to delete": "No se pudo borrar",
  "Success to invite": "Éxito para invitar",
  "Administrator": "Administrador",
  "Editor": "Editor",
  "Owner": "Propietario",
  "Viewer": "Espectador",
  "Title is required.": "Se requiere título.",
  "Type a description.": "Escriba una descripción.",
  "empty": "vacío",
  "My Service": "Mi Servicio",
  "Are you sure you want to delete this service?": "¿Estás seguro de que deseas eliminar este servicio?",
  "Success to Delete Service": "Éxito para eliminar el servicio",
  "Fail to add Service": "No se pudo agregar el servicio",
  "Success to add Service": "Éxito para agregar servicio",
  "Services": "Servicios",
  "My Works": "Mis Trabajos",
  "Fail to update Work": "Error al actualizar el trabajo",
  "You have not currently favorite any assets": "Actualmente no tiene ningún activo favorito",
  "Folders moved!": "¡Carpetas movidas!",
  "Failed to move folder(s)": "No se pudo mover la carpeta",
  "Copy Folder": "Copiar Carpeta",
  "Copy Folders": "Copiar Carpetas",
  "Platform": "Plataforma",

  "Perfect Image Material.": "Material de imagen perfecto.",
  "Discover fascinating possibilities": "Descubra fascinantes posibilidades",

  "Home#Title​": "Imágenes y animaciones de primera clase, gestión eficaz",
  "Home#Subtitle": "Máximo soporte para marketing y ventas",
  "Home#Text": "La disponibilidad de material de imagen de primera clase es fundamental para las empresas. Eso significa: el material debe estar disponible y el acceso debe ser fácil. Con Ainda Studio, crear contenido digital para marketing y distribución de productos industriales se vuelve más fácil y económico que nunca. El navegador multimedia facilita el acceso.",

  "Home#Session01#Title": "Un modelo 3D, infinitas posibilidades.​",
  "Home#Session01#Text": "Con Ainda Studio, le ofrecemos la plataforma para generar imágenes fotorrealistas, videos brillantes, animaciones y 3 experiencias interactivas sobre la base de archivos CAD simples. El marketing, las ventas, la gestión de productos y muchos otros departamentos de la empresa se benefician porque: Una imagen vale más que mil palabras. No son solo conceptos y hechos técnicos complicados que a menudo se pueden explicar en muy poco tiempo con una imagen, un video corto o una animación de tal manera que el destinatario del mensaje lo comprenda. Incluso las relaciones o funciones supuestamente simples pueden captarse y entenderse fácilmente. La atención y comprensión del visitante se logra en poco tiempo. Esto aumenta las posibilidades de éxito de las ventas y su producto también adquiere una dimensión moderna.",

  "Home#Session02#Title": "Y así es como funciona...",
  "Home#Session02#Text": "Un simple modelo CAD del producto es suficiente como punto de partida. Nuestros artistas 3D utilizan potentes herramientas de desarrollo para crear un activo 3D a partir de este modelo. Sirve como base para generar fotos, ilustraciones, videos y animaciones, en cualquier ángulo, contra diferentes fondos, en muchas calidades y resoluciones diferentes; exactamente como se requiera para la aplicación específica: para redes sociales, para manuales, para presentaciones, como un video explicativo, como una vista de 360 ​​grados, como vistas explosionadas o animación ... el paquete completo sin preocupaciones para aplicaciones impresas y digitales. Los datos se pueden usar y compartir en todos los dispositivos, fácilmente y sin software adicional. Todo esto se hace en un tiempo de producción corto, con mucha flexibilidad para usted como usuario y máxima escalabilidad. Puede ejecutar sus propias producciones y composiciones basadas en la web e iniciar y producir representaciones más complejas. Y todo esto a una fracción del costo de la fotografía de producto convencional y a una fracción del tiempo y esfuerzo.",

  "Home#Session03#Title": "Acortando el tiempo de comercialización",
  "Home#Session03#Text": "¿Tiene un producto que aún no existe? Aún puede iniciar muchos procesos con un simple dibujo de construcción. Con Ainda Studio, creamos contenido gráfico de primera clase y potentes simulaciones a partir de su archivo. Puede preparar sus materiales de marketing y no tiene que esperar a que se fotografíen las primeras muestras de productos. Las ventas pueden comenzar a comercializar antes y ganar puntos con sus clientes con una representación realista de productos y procesos. Esto acorta el tiempo de comercialización y conduce a un rápido éxito de ventas.",

  "Home#Session04#Title": "Imágenes de productos de primera clase",
  "Home#Session04#Text": "Generamos imágenes de productos de alta calidad profesional y constante. Las representaciones fotorrealistas garantizan una presentación uniforme en los documentos de marketing, de forma coherente con el diseño corporativo. Ya no es necesario realizar un modelado o una puesta en escena complejos y costosos. Un producto nuevo en un entorno visual familiar, no hay problema. Ainda Studio convence en los detalles y da vida a los productos, por ejemplo con LED brillantes que indican estados operativos.​",

  "Home#Session05#Title": "Familias y combinaciones de productos",
  "Home#Session05#Text": "Las imágenes individuales se pueden transformar fácilmente en representaciones de alta calidad de familias de productos completas, paquetes de soluciones o en múltiples combinaciones o escenarios.",

  "Home#Session06#Title": "Imágenes de aplicaciones y aplicaciones​​",
  "Home#Session06#Text": "Los productos o combinaciones individuales se pueden integrar en escenarios significativos. Esto crea un contexto relacionado con la aplicación. El espectador puede reconocer más fácilmente el propósito y el beneficio a través del contexto: un mensaje de primera clase para el cliente.",

  "Home#Session07#Title": "Animaciones",
  "Home#Session07#Text": "Vistas superiores en 3D, objetos rotativos y giratorios, vistas explosionadas, animaciones de 360 °, movimientos de cámara sobre productos o escenarios o a través de ellos, secuencias de cortometrajes: hasta ahora, la creación de estos datos ha sido muy compleja. En Ainda Studio se renderizan en tiempo real. Se pueden comprobar rápidamente para optimizar los últimos matices, y la conversión a Alta Calidad lleva poco tiempo.​",

  "Home#Session08#Title": "Material de imagen sintético en el gemelo digital",
  "Home#Session08#Text": "Con Ainda Studio generamos material de imagen sintético y secuencias de películas de procesos que aún no existen en la realidad. Con esto, las máquinas y sistemas que trabajan con inteligencia artificial en reconocimiento de imágenes pueden entrenarse en un escenario de simulación incluso antes de que se pongan en funcionamiento. De este modo, el tiempo necesario para la puesta en servicio productiva se puede reducir considerablemente.",

  "Go new ways!": "¡Ve por nuevos caminos!",
  "Time for innovative solutions": "Hora de soluciones innovadoras",

  "Ainda Studio Virtual Reality Platform enables innovative": "La plataforma de realidad virtual de Ainda Studio permite soluciones y métodos innovadores en su empresa",
  "You store your applications on our platform and make them available": "Usted almacena sus aplicaciones en nuestra plataforma y las pone a disposición de sus empleados y clientes, independientemente de la hora y la ubicación. Esto permite formas nuevas y emocionantes de presentación de productos. La formación y la educación se pueden llevar a cabo de forma selectiva y rentable. Los contenidos se vuelven tangibles. Nuestros empleados son expertos en aplicaciones de realidad virtual. Los acompañan durante todo el proceso: desde la lluvia de ideas inicial y el desarrollo de la solución hasta el diseño y la implementación.",

  "Visualization of industrial data at any scale": "Visualización de datos industriales a cualquier escala",
  "Augmented Reality platform enables the visualization": "La plataforma de realidad aumentada de Ainda Studio permite llevar la visualización y el diseño de las instalaciones a un nuevo nivel. Se combina con datos e información actuales. Como aplicación de Realidad Aumentada móvil, la plataforma ayuda a tener acceso a toda la información necesaria en el sitio en la fábrica. Las causas de los errores se pueden identificar rápidamente y corregir inmediatamente de forma correcta. La tecnología hace posible tener los datos correctos disponibles en el lugar correcto. Por ejemplo, cualquier persona que pase por un almacén puede tener datos sobre las mercancías en stock, las cantidades y las dimensiones mostradas en su dispositivo móvil. No hay límites para los proyectos de visualización: se pueden visualizar complejos industriales completos, almacenes, maquinaria, minas o extensas áreas agrícolas y vincularlos a datos adicionales.​",

  "With Augmented Reality we enable a new view on products and solutions​": "Con la realidad aumentada permitimos una nueva visión de los productos y soluciones.",
  "With Augmented Reality": "Con la realidad aumentada (RA) deja una impresión duradera en sus clientes. Puede llevar presentaciones de productos, formación interactiva, visitas virtuales y apariciones en ferias comerciales a un nuevo nivel, y estos ejemplos solo son representativos de una gran cantidad de posibilidades. Comenzar es increíblemente fácil para el usuario. Todo lo que necesita para usar la realidad aumentada en su entorno diario es un teléfono inteligente o una tableta, y casi todos lo tienen a mano. En la industria y en la comercialización de productos, la RA ofrece campos de aplicación interesantes. El contenido ya no se consume pasivamente, lo experimentas. Le ofrecemos esta plataforma para realizar este tipo de aplicaciones.​",

  "Bringing products to life": "Dar vida a los productos",
  "A new view on products and solutions": "Una nueva visión de productos y soluciones",

  "Bring brochures to life!": "¡Haga que los folletos cobren vida!​",
  "Brochures and print products": "¿Hay folletos y productos impresos en el mundo digital? ¡De ninguna manera! Si se combinan con la realidad aumentada, pueden incluso generar mucho entusiasmo y un interés significativamente mayor. Con los marcadores AR, los productos impresos pueden cobrar vida. Ellos se aseguran de que un catálogo, folleto o tarjeta de presentación normal comience a vivir. Los objetos anunciados, solo una imagen 2D, surgen de su entorno y se pueden ver y animar como objetos 3D. Se informa al interesado sobre un producto de una forma nueva e inusual. Así es como se diferencia de sus competidores. Generas un valor añadido informativo considerable para el usuario. El formulario de presentación hace que su cliente potencial sienta curiosidad y crea un alto valor de reconocimiento. Esto también beneficia al departamento comercial, que tiene toda la información en el lugar adecuado, lista para su presentación y siempre a mano. Se pueden integrar funcionalidades o procesos complejos en el lugar correcto sin sobrecargar la información. Las instrucciones de uso también se pueden animar y facilitar la vida del usuario.",

  "WINNING NEW CUSTOMERS": "Nuevos clientes ganadores",
  "Graphical Content for Virtual Sales": "Contenido gráfico para ventas virtuales",

  "Winning new customers": "Nuevos clientes ganadores",
  "Making digital touch points attractive": "Hacer atractivos los puntos de contacto digitales",
  "With Ainda Studio we generate graphical": "Con Ainda Studio generamos contenido gráfico con el que podrás empaquetar y presentar de forma atractiva productos y soluciones. Al mismo tiempo, conocemos el poder del factor humano. En presentaciones virtuales conectamos ambos niveles. Una presentación sólida combinada con imágenes, gráficos y clips (videos, animaciones) impresionantes. De esta manera creamos un punto de contacto digital personal y atractivo para sus clientes en el camino hacia una decisión de compra, y les ofrecemos la oportunidad de informarse cuando les conviene y con qué profundidad, tiempo y contenido. Con Ainda Studio se pueden crear contenidos gráficos para diferentes formas de presentación, por ejemplo para webinars o para el puro vendedor o también para las ventas de orientación técnica o para consultoría online, que apoyan informativamente al cliente con la selección o incluso con configuraciones específicas.​",

  "Personalized Landing Pages": "Páginas de aterrizaje personalizadas",
  "Each contact": "Cada persona de contacto en el departamento de ventas tiene su propio sitio web. Se adapta a su clientela y a sus temas, y todo esto se configura fácilmente y con unos pocos clics del mouse se adapta mediante Ainda Studio. Las plantillas en el diseño corporativo de la empresa garantizan que, a pesar de una gran individualización, se conserve la apariencia visual. Las formas sencillas de contactar a las personas y la integración de elementos de redes sociales garantizan la interacción.",

  "you can drag and drop your files here": "puedes arrastrar y soltar tus archivos aquí",
  "Tip": "Propina",

  "Contact Us": "Contáctenos",
  "About us": "Sobre nosotros",

  "It was not possible to generate a viewer for this file": "No fue posible generar un visor para este archivo.",
  "Last modified": "Última modificación",
  "Recently accessed": "Accedido recientemente",
  "Creation date": "Fecha de creación",
  "Most viewed": "Mas visto",
  "Reverse sort ordenation": "Orden de clasificación inversa",

  "overview#section-new": "Agregar sección",
  "overview#header#change-ov": "Cambiar presentación",
  "overview#header-hint#fullscreen": "Pantalla completa",
  "overview#header-hint#share": "Compartir",
  "overview#header-hint#remove": "Eliminar overview",

  "This video has been edited, click to view": "Este video ha sido editado, haga clic para ver"
}
