{
  "Home": "Início",
  "Register": "Cadastrar",

  "Address": "Endereço",
  "Phone": "Telefone",
  "Fax": "Fax",
  "Further imprint information": "Informações adicionais sobre Impressão",
  "President": "Presidente",
  "Register court and number": "Registrar tribunal e número",

  "Terms of Delivery": "Termos de Entrega",
  "General Terms of Delivery": "Condições gerais de Entrega",
  "Contracting parties in business": "As partes contratantes no negócio, em particular no que diz respeito à nossa loja on-line, são exclusivamente pessoas físicas ou jurídicas ou uma parceria registrada que realiza transações legais no exercício de sua atividade profissional comercial ou independente (comerciante no sentido do § 14 BGB)]]).",
  "The following General Terms of Delivery": "Os seguintes termos gerais de entrega aplicam-se exclusivamente ao relacionamento legal entre a X-SENSORS GmbH - doravante denominado 'fornecedor' - e o comprador em conexão com as entregas e / ou serviços do fornecedor (doravante: entregas).",
  "Conflicting or deviating conditions": "Condições contraditórias ou divergentes do comprador não se aplicam e não são vinculativas para o fornecedor, a menos que o fornecedor tenha dado o seu consentimento por escrito. Mesmo que o fornecedor efetue pedidos, apesar de conhecer esses termos e condições, isso não significa aceitar esses termos e condições diferentes do comprador",
  "These General Terms of Delivery": "Esses termos gerais de entrega também se aplicam a pedidos subseqüentes e à entrega de peças de reposição sem a necessidade de qualquer outra referência expressa.",
  "Subsidiary agreements and guarantees": "Contratos e garantias subsidiárias, bem como alterações e acréscimos a um contrato concluído por escrito ou por telex, são feitos por escrito.",
  "Should any provision in these General Terms of Delivery": "Caso uma provisão nestas condições gerais de entrega seja inválida, isso não afeta a validade de todas as outras provisões deste contrato. As partes comprometem-se a substituir esta cláusula inválida por uma cláusula válida que se mostre legalmente possível do ponto de vista econômico.",
  "Offer and Order Confirmation": "Confirmação de oferta e pedido",
  "Offers are subject": "As ofertas estão sujeitas a alterações e só serão vinculativas se contiverem um período de aceitação. Os pedidos exigem a confirmação por escrito do fornecedor para aplicação legal.",
  "Drawings and other documentation": "Os desenhos e outros documentos relacionados às ofertas devem ser devolvidos imediatamente a pedido, se o pedido não tiver sido feito.",
  "Offer and Order Confirmation in the Online Shop": "Confirmação de oferta e pedido na loja online",
  "With the presentation and advertisement": "Com a apresentação e publicidade de artigos na loja online da X-SENSORS GmbH, nenhuma oferta vinculativa é feita para a venda de determinados artigos. Ao enviar um pedido na loja online, clicando no botão 'Encomendar agora', o usuário / comprador faz um pedido juridicamente vinculativo. O fornecedor confirma imediatamente o recebimento do pedido na loja on-line por e-mail. Este email ainda não constitui uma aceitação vinculativa do pedido, a menos que a aceitação seja declarada em adição ao recibo. Um contrato é concluído apenas quando o pedido é aceito pelo fornecedor por uma declaração de aceitação ou pela entrega dos itens solicitados",
  "Scope of Deliveries and Services": "Escopo de entregas e serviços",
  "The Supplier’s written order confirmation": "A confirmação por escrito do pedido do fornecedor é vinculativa para o escopo de entrega para compras na loja online, de acordo com a Seção 2.3. Se não houver confirmação do pedido, a oferta do fornecedor será aplicada. Todos os acordos verbais, acordos paralelos ou alterações com os funcionários do fornecedor exigem uma confirmação por escrito do fornecedor para serem considerados eficazes. O direito do fornecedor de alterar tecnicamente o item de vendas permanece reservado, desde que essas alterações não prejudiquem sua função técnica.",
  "The Supplier’s descriptions of technical": "As descrições das características técnicas e configurações do fornecedor no catálogo ou na loja on-line são relevantes para as propriedades técnicas e todas as outras propriedades dos produtos pedidos e entregues de acordo com a versão atual da data do pedido. Isso não se aplica a produtos especiais que não sejam o programa de entrega regular, a menos que as especificações técnicas sejam especificadas no pedido e confirmadas por escrito pelo fornecedor. A propósito, as especificações em brochuras, lojas on-line, catálogos ou documentos técnicos gerais só serão vinculativas se o fornecedor tiver indicado isso por escrito. Se e na medida em que uma oferta estiver relacionada ao peso, dimensões especificadas ou especificações semelhantes (por exemplo, figuras e desenhos, também na loja on-line), elas não devem ser consideradas 100% precisas dentro dos limites das tolerâncias comercialmente aceitas, a menos que este seja o caso expressamente declarado obrigatório.",
  "Provided software is part of the scope of services": "Desde que o software faça parte do escopo dos serviços, o comprador recebe o direito não exclusivo de usar o software com base no manual. O fornecimento do software destina-se apenas ao uso no hardware acordado. O uso do software em mais de um sistema é permitido apenas com consentimento por escrito. O software fornecido não pode ser alterado sem o consentimento por escrito do fornecedor. As disposições listadas em (Termos de uso para páginas da Internet e downloads da Internet) aplicam-se ao software, documentação e outras informações (do produto) e podem ser lidas ou baixadas gratuitamente no site do fornecedor.",
  "Prices and Terms of Payment": "Preços e condições de pagamento",
  "Unless otherwise agreed the prices": "Salvo acordo em contrário, os preços são apresentados em (€) euros. Isso inclui a fábrica (EXW Incoterms 2010) sem embalagem, transporte, seguro, imposto alfandegário e descarga. Sobretaxas para matérias-primas como cobre ou ligas também são cobradas. O valor dos custos de envio, composto por dois componentes: custos de embalagem e frete, é especificado nos preços de nossa loja online.",
  "Value Added Tax": "O IVA não está incluído nos preços. A tarifa exigida por lei no momento do faturamento deve ser declarada separadamente na fatura.",
  "Discount deductions shall": "As deduções de desconto exigem um contrato especial por escrito. Esses acordos só são eficazes se o comprador não estiver atrasado devido a outras entregas.",
  "The purchase price for deliveries": "O preço de compra para entregas e / ou serviços encomendados na loja online é devido de acordo com as condições especificadas na loja online e é pago de acordo com as condições de pagamento especificadas lá. O preço de compra de entregas e / ou serviços que não foram solicitados na loja on-line é devido no prazo de 30 dias a contar da data da fatura, a menos que indicado de outra forma na confirmação do pedido.",
  "If the Buyer fails to observe": "Se o comprador não cumprir a data do pagamento e se atrasar sem mais lembretes, o comprador paga 8% acima da taxa básica de juros do Banco Central Europeu (BCE) pelos atrasados a partir da data de vencimento, de acordo com o § 247 BGB. O direito à indenização por danos adicionais permanece reservado.",
  "The Buyer shall be entitled": "O comprador tem direito a uma garantia ou pode apenas compensar reivindicações indiscutíveis ou justificadas legalmente.",
  "The total outstanding claim becomes": "Toda a reclamação pendente vence devido se o comprador não pagar suas taxas, ficar insolvente ou não cumprir um cheque ou letra de câmbio, ou se o fornecedor receber informações sobre uma deterioração econômica do comprador que possa comprometer a reivindicação do preço de compra. Se toda a reclamação pendente não for paga, o comprador perde o direito de usar o item de entrega. O fornecedor tem o direito de rescindir o contrato ou recuperar o item de compra sem renunciar à sua reivindicação até que o pagamento integral tenha sido feito. Se o comprador iniciou a rescisão do contrato, o fornecedor tem o direito de exigir compensação pelo uso do item de venda, bem como por qualquer redução no valor recuperável. A devolução do item de venda fica a cargo do comprador.",
  "If the Buyer`s lack of creditworthiness": "Se, após a conclusão do contrato, surgir a falta de credibilidade do comprador ou outro motivo para um risco temporário ou definitivo da obrigação de pagamento, o fornecedor poderá suspender entregas ou outros serviços contratuais se notificar o comprador ao mesmo tempo, e é necessário pré-pagamento, garantia bancária ou depósito para fornecer uma garantia de outra forma apropriada para o cumprimento posterior do contrato.",
  "In foreign business transactions": "No caso de negócios internacionais, esse direito de suspensão também se aplica em caso de flutuações cambiais em desvantagem de pelo menos 10% do fornecedor, em que o período relevante é entre a celebração do contrato e a primeira entrega; As partes comprometem-se a negociar uma solução.",
  "The Buyer shall be entitled to retain payments": "O comprador terá o direito de reter pagamentos por supostos defeitos somente se o fornecedor tiver reconhecido o defeito como justificado.",
  "Deadlines of Deliveries or Services": "Períodos de entrega ou desempenho",
  "The compliance to a deadline": "O cumprimento de um prazo para fornecedores pressupõe que todos os documentos fornecidos pelo comprador, aprovações e liberações necessárias, em particular os planos, bem como as condições de pagamento acordadas e outras obrigações do comprador sejam recebidas imediatamente. Se esses requisitos não forem atendidos a tempo, as partes concordam que esses prazos serão estendidos de acordo. Isso não se aplica se o fornecedor for responsável pelo atraso. Os prazos de entrega especificados assumem que os subfornecedores do fornecedor entregam os produtos básicos de maneira adequada e em tempo hábil. Caso contrário, o fornecedor se reserva o direito de alterar a data de entrega. O prazo de entrega é estendido por um período razoável. Se o não cumprimento dos prazos for causado por força maior, por exemplo, mobilização, guerra, tumultos, desastres naturais ou eventos semelhantes, por exemplo B. greve ou bloqueio, os prazos de entrega serão estendidos por um período razoável. O mesmo se aplica se tais obstáculos ocorrerem com subcontratados.",
  "The deadline shall be considered": "Considera-se que o prazo foi cumprido se a remessa operacional foi encaminhada ou retirada dentro do prazo para expedição. Se a entrega for atrasada por motivos causados pelo comprador, as partes concordam que a notificação de prontidão para envio deve ser considerada suficiente. Entregas parciais são permitidas desde que isso seja razoável para o comprador.",
  "The Supplier shall be released": "O fornecedor fica isento da obrigação de entregar se, por um lado, não tiver sido entregue a tempo pelo fornecedor a montante, apesar de um pedido adequado ou, por outro lado, não tiver sido entregue com as quantidades e qualidades acordadas.",
  "If the Buyer must substantiate": "Se o comprador tiver que provar que o prazo não foi cumprido, o fornecedor poderá reivindicar uma compensação pela perda causada pelo atraso de até 0,5% do preço da compra para cada semana inteira. Reservamo-nos o direito de provar danos maiores, especialmente custos de armazenamento mais altos. No entanto, o fornecedor tem o direito de rescindir o contrato após um período razoável ou descartar o item de venda. Reivindicações adicionais do fornecedor devido a atrasos de pagamento permanecem inalteradas.",
  "If the Supplier must substantiate the non-observance": "Se o fornecedor tiver que provar a não observância do prazo por mais de um mês, o comprador terá o direito de exigir uma indenização pela falha por cada semana inteira, que não exceda 0,5% do respectivo valor da mercadoria, desde que uma perda real seja sua venha com. Em qualquer caso, pedidos de indenização por parte do comprador que excedam 5% do valor da mercadoria respectiva serão excluídos em todos os casos de entrega tardia.",
  "The parties agree that the Buyer’s right of rescission": "As partes concordam que o direito de retirada do comprador permanece inalterado após o vencimento ineficaz do período de carência definido pelo fornecedor. Esse período de carência é razoável e dura pelo menos quatro semanas.",
  "Passing of the Risk; Packaging": "Passando o risco; Embalagem",
  "Provided the parties have not agreed otherwise": "A menos que as partes tenham acordado em contrário, os benefícios e riscos do envio das mercadorias à saída da fábrica EXW são transferidos para o comprador após os Incoterms de 2010, o mais tardar. Se o fornecedor aceitou a remessa, a forma de entrega é a seu critério.",
  "The time of acceptance": "O tempo de aceitação ou, se acordado de acordo, o tempo de configuração se aplica se a entrega incluir instalação ou montagem. Se for necessária uma aceitação, isso se aplica à transferência de risco. Ele deve ocorrer imediatamente no momento da aceitação, ou após o fornecedor ter anunciado a disponibilidade para aceitação. O comprador não recusa a aceitação no caso de um defeito menor.",
  "Delivered objects have to be accepted": "Os itens entregues devem ser aceitos pelo comprador - mesmo com defeitos menores - sem prejuízo dos direitos previstos no § 9 (período de garantia).",
  "Partial shipments are permitted": "Entregas parciais são permitidas",
  "In the event that the shipment of goods": "No caso de o envio das mercadorias ser atrasado por razões que não precisam ser justificadas pelo fornecedor, o risco de envio é transferido para o comprador no horário especificado.",
  "All shipments will generally": "Todas as remessas geralmente são feitas na embalagem padrão do fornecedor. O fornecedor tem o direito, a seu critério, de escolher tipos especiais de embalagem que sejam considerados adequados. Quaisquer custos incorridos são suportados pelo comprador.",
  "Insurance": "Seguros",
  "Delivery may be insured against breakage": "A entrega pode ser assegurada contra danos por quebra, transporte e incêndio, a pedido e despesa do comprador. Isso também se aplica se as partes concordarem com uma entrega cobrada. Se esse seguro tiver sido contratado, o fornecedor deve ser informado imediatamente sobre qualquer dano ao transporte.",
  "Warranty": "Garantia",
  "If the products delivered by the Supplier": "Se os produtos entregues pelo fornecedor apresentarem defeitos, por não corresponderem às condições acordadas ou por não poderem ser utilizados para os fins acordados ou pretendidos e se mostrarem inúteis ou úteis dentro de 12 meses após a instalação devido a restrições inúteis ou significativamente Quando o risco surge, o fornecedor deve remover as peças em questão ou entregar peças novas a seu critério. A afirmação de uma reivindicação de garantia pressupõe que o comprador informe o fornecedor imediatamente após o recebimento da remessa por escrito, de acordo com o § 377 HGB sobre o defeito.",
  "The Buyer shall grant the Supplier": "O comprador concede ao fornecedor o tempo e a oportunidade necessários para corrigir ou substituir o produto com defeito. Em caso de rejeição, o fornecedor fica isento de qualquer responsabilidade por produtos defeituosos entregues. O comprador só tem o direito de reparar um defeito, ele próprio ou através de terceiros, e solicitar reembolso de custos razoáveis e necessários se houver uma emergência que represente um perigo imediato para a segurança operacional ou para evitar danos desproporcionais. Nesse caso, o comprador deve informar o fornecedor imediatamente.",
  "If and insofar as a complaint proves": "Se uma reclamação de acordo com a Seção 8.1 for justificada e oportuna, o fornecedor arcará com os custos diretos do reparo ou substituição. O fornecedor suporta o custo da peça de reposição, incluindo remessas domésticas ou fronteiriças, incluindo custos razoáveis de remoção e montagem. Se e na medida em que isso for apropriado nas circunstâncias dadas, o comprador também poderá solicitar reembolso pelo fornecimento necessário de instaladores e pessoal auxiliar. Esses custos serão reembolsados se incorridos internamente. O comprador suporta todos os outros custos. 8.4 Se houver apenas um defeito menor, o comprador poderá reivindicar apenas uma redução no preço de compra. Caso contrário, uma redução no preço de compra é excluída.",
  "If the fix fails and the Buyer": "Se a correção falhar e o comprador se retirar do contrato, o fornecedor retira o objeto da venda contra o preço de compra e deduz a compensação pelo uso realmente possível.",
  "The liability of the Supplier": "A responsabilidade do fornecedor não está relacionada ao desgaste natural ou dano causado por ações incorretas após a transferência de benefícios e riscos",
  "or negligent handling": "ou tratamento negligente, pelo uso dos itens entregues ou pela operação da instalação devido a condições que não são suspeitas de acordo com o contrato. As reivindicações de garantia não existem por danos causados por documentos ou cálculos inadequados ou inadequados pelo comprador ou por materiais operacionais inadequados ou inadequados ou influências mecânicas, químicas ou eletroquímicas, eletromagnéticas ou elétricas que não correspondem ao uso pretendido do objeto entregue.",
  "The Supplier shall not bear additional expenditure": "O fornecedor não suporta quaisquer custos adicionais, em particular custos de transporte, viagens, mão-de-obra e material, que resultam do fato de o item de vendas ter sido posteriormente levado para um local diferente do local do comprador ou do destino original, a menos que esta é uma obrigação correspondente ao uso pretendido e o fornecedor informou o comprador em conformidade.",
  "In any case the Buyer shall": "Em qualquer caso, o comprador é obrigado a tomar todas as medidas possíveis e razoáveis para manter os esforços com o objetivo de conformidade novamente o mais baixo possível.",
  "The Buyer shall be committed to return": "O comprador é obrigado a devolver produtos defeituosos ao fornecedor ou descartá-los por opção do fornecedor ou mantê-los disponíveis para inspeção e teste",
  "Period of Warranty": "Período de garantia",
  "The period of warranty shall": "O período de garantia é de 12 meses, a menos que a lei exija uma garantia mais longa. Este período começa quando o risco é transferido. A critério do fornecedor, o produto defeituoso pode ser substituído dentro de 12 meses, o mais tardar 24 meses após o risco expirar, desde que o produto defeituoso a ser trocado não esteja muito desgastado e o comprador concorda em arcar com todos os custos de transporte e da planta.",
  "Defects in Title": "Defeitos no título",
  "In the event that the use of the delivered": "No caso de o uso do item entregue levar a uma violação de direitos e direitos autorais individuais sobre propriedade intelectual e industrial no país do comprador, o fornecedor é obrigado a conceder ao comprador a possibilidade ou o direito de uso adicional. Se isso não for possível em condições economicamente justificáveis, é acordado que o comprador e o fornecedor têm o direito de se retirar do contrato.",
  "Moreover, the Supplier shall": "Além disso, o fornecedor libera o comprador de reivindicações indiscutíveis ou legalmente estipuladas por terceiros.",
  "The obligations indicated": "As obrigações mencionadas no § 10.1. são aplicáveis apenas se",
  "The Buyer immediately informs": "O comprador informa imediatamente o fornecedor das supostas violações.",
  "The Buyer supports": "O comprador apoia o fornecedor em uma extensão razoável na defesa das reivindicações reivindicadas",
  "The defect in title": "A falta de direitos não foi causada por instruções do comprador",
  "The violation of law": "A violação da lei não foi causada pelo fato de o comprador alterar o item comprado sem permissão ou usá-lo de outra forma que não esteja de acordo com o contrato.",
  "Liability and Indemnity": "Responsabilidade e compensação",
  "In a case of an injury to life": "No caso de ferimentos na vida, membros ou saúde ou responsabilidade premeditada, o fornecedor é totalmente responsável de acordo com a lei legal. O mesmo se aplica a atos grosseiramente negligentes dos representantes legais e da gerência, bem como à responsabilidade sob a Lei de Responsabilidade pelo Produto (ProdHaftG).",
  "In the event of a breach": "No caso de uma violação da chamada 'obrigação cardinal', que é uma violação das obrigações contratuais essenciais para a execução do contrato e nas quais o comprador pode razoavelmente confiar, e no caso de defeitos que tenham ambos foi ocultado de forma fraudulenta ou representa uma violação de uma garantia de que tal defeito não ocorrerá, a responsabilidade do fornecedor é limitada a danos que sejam seguráveis, previsíveis e típicos do contrato. O fornecedor transfere para o comprador todas as reivindicações de seguro com relação à responsabilidade ou obrigação do produto com terceiros, que, por sua vez, liberam o fornecedor de qualquer responsabilidade no valor dessa proteção de seguro. Excluem-se outras reclamações do comprador por compensação ou reembolso de custos, em particular reclamações por danos conseqüentes, como perda de produção, perda de uso, perda de lucro.",
  "Impossibility and Inability to Perform, Default of Delivery": "Impossibilidade e desempenho, falha na entrega",
  "Buyer is entitled": "O comprador tem o direito de rescindir o contrato sem aviso prévio, se for impossível cumprir o contrato inteiro antes que o risco tenha passado. O comprador também pode se retirar do contrato se a execução de um pedido se tornar parcialmente impossível e o comprador tiver um interesse legítimo em se opor a uma entrega parcial. Caso contrário, o comprador deve pagar o preço contratual, que reflete a entrega parcial. O mesmo se aplica se o fornecedor não puder entregar. Qualquer responsabilidade adicional está sujeita exclusivamente à Seção 11. Se o comprador estiver inadimplente com a aceitação da entrega, se ocorrer uma situação de impossibilidade ou impossibilidade de entrega, a obrigação de pagamento do comprador permanece e permanece.",
  "If the Supplier is late": "Se o fornecedor estiver atrasado no cumprimento do contrato e o comprador definir um prazo razoável (a menos que isso não seja exigido por lei) e o fornecedor não cumprir esse prazo, o comprador poderá se retirar do contrato de acordo com as disposições estatutárias. Outros direitos e reivindicações por inadimplência estão sujeitos exclusivamente às Seções 5 e 11.",
  "Statute of Limitations": "Estatuto de limitações",
  "Warranty claims are statute-barred": "As reivindicações de garantia são prescritas dentro de 12 meses a partir da data da transferência do risco, a menos que isso seja exigido por lei. Isso não afeta as disposições legais especiais, por exemplo, para edifícios (Seção 438 (1) Nº 2, Seção 634 (1) Nº 2 BGB).",
  "Regarding repair work": "No que diz respeito ao trabalho de reparo ou substituição, essas reivindicações são prescritas após 6 meses, mas não antes do período original, de acordo com o período de limitação inicial.",
  "Claims for damages": "Os pedidos de indenização pelo comprador expiram 18 meses após o conhecimento do dano e da responsabilidade",
  "Retention of Title": "Retenção de título (retenção prolongada de título)",
  "The Supplier reserves": "O fornecedor mantém a propriedade da propriedade comprada até receber todos os pagamentos do relacionamento comercial com o comprador. Um comprador estrangeiro é obrigado a garantir a retenção do título da melhor maneira possível, de acordo com as leis locais e a informar o fornecedor de todas as ações adicionais necessárias em nome do fornecedor. No caso de má conduta contratual por parte do comprador, particularmente no caso de atraso no pagamento, o fornecedor tem o direito de devolver o objeto adquirido após um período aceitável. A revogação do objeto de compra não significa retirada do contrato. O confisco do objeto da compra pelo fornecedor sempre significa uma retirada do contrato. Após a revogação do objeto da compra, o fornecedor tem direito a uma conversão justa, e o produto é adicionado às dívidas do comprador, incluindo a dedução de custos razoáveis ​​de uma conversão justa.",
  "The Buyer shall be committed": "O Comprador se comprometerá a tratar o objeto comprado com cuidado; em particular, ele se comprometerá a garantir suficientemente seu valor de reposição contra incêndio, roubo e danos causados pela água às suas próprias custas. Caso seja necessário um trabalho de manutenção e inspeção, o Comprador deverá executá-lo no devido tempo e às suas próprias custas.",
  "In the event of seizures": "Em caso de confisco ou outras intervenções de terceiros, o comprador deve informar imediatamente o fornecedor por escrito, para que o fornecedor possa iniciar um processo judicial com base em um pedido de retirada de terceiros, citando o § 771 ZPO (Código de Processo Civil Alemão). . Se o terceiro não puder reembolsar as taxas judiciais e extrajudiciais de um processo legal de acordo com o § 771 ZPO, o comprador será responsável pelos danos causados ao fornecedor.",
  "The Buyer shall be entitled  to re-sell": "O comprador tem o direito de revender o imóvel adquirido no curso normal dos negócios. Com essa ação, no entanto, ele renuncia a todas as reivindicações no valor da fatura, incluindo o IVA, que recebe de seu comprador ou de terceiros por meio da revenda, independentemente de o objeto da venda ter sido revendido antes ou após o processamento. A reclamação previamente atribuída ao fornecedor também se refere ao saldo aceito e, no caso de insolvência do comprador, também ao saldo causal existente. O comprador também tem o direito de cobrar esta reivindicação, mesmo após a atribuição. A capacidade do fornecedor de cobrar a reivindicação em si permanece inalterada. No entanto, o fornecedor é obrigado a não cobrar a reclamação, desde que o comprador cumpra suas obrigações com o produto arrecadado, não esteja inadimplente e, em particular, não apresente processos de falência ou suspensão de pagamentos. Nesse caso, o fornecedor tem o direito de exigir que o comprador o informe de todas as reivindicações atribuídas a ele e seus devedores, forneça todos os dados necessários para a coleta, forneça todos os documentos relevantes e informe o devedor (terceiro) da cessão da Reivindicação.",
  "The processing or transformation of the purchased object": "O processamento ou conversão do objeto de compra pelo comprador é sempre realizado em nome do fornecedor. Se o objeto comprado for processado com outros objetos que não pertencem ao fornecedor, o fornecedor receberá a propriedade conjunta do novo objeto em relação ao valor do objeto comprado (fatura total incluindo IVA) para os outros objetos processados ​​no momento do processamento. O mesmo se aplica ao objeto processado e ao objeto comprado entregue com reserva.",
  "Provided that the purchased object will": "Se o objeto comprado for misturado com outros objetos que não pertencem ao fornecedor o fornecedor receberá a propriedade conjunta do novo objeto em relação ao valor do objeto comprado (fatura total incluindo IVA) para os outros objetos processados ​​no momento da mistura. Se a mistura for feita para que o objeto do comprador seja considerado o objeto principal é acordado que o comprador transfira a propriedade comum proporcional. O comprador assegura a propriedade exclusiva especificada ou a comum ao fornecedor quanto ao restante o mesmo se aplica ao objeto determinado pela mistura e ao objeto adquirido entregue com reserva.",
  "To secure the claims": "Para garantir as reivindicações, o comprador também transfere para o fornecedor as reivindicações que surgem da conexão do objeto de compra com uma propriedade contra terceiros. As comparações concluídas no ponto 13.4 aplicam-se em conformidade",
  "The Supplier shall be committed to release": "O fornecedor é obrigado a liberar os valores mobiliários devidos ao comprador a seu pedido, se o valor conversível de seus valores mobiliários exceder as reivindicações a serem garantidas em mais de 10 (dez) por cento; O fornecedor é responsável por escolher os valores mobiliários a serem liberados.",
  "Confidentiality": "Confidencialidade, direitos de propriedade industrial",
  "The Supplier reserves all property rights and copyrights": "O fornecedor reserva todos os direitos de propriedade e direitos autorais, bem como todos os outros direitos de propriedade industrial, bem como seu conhecimento de todos os documentos, desenhos, planos, manuais, descrições técnicas, estimativas de custo e outras informações materiais, imateriais ou eletrônicas. Esses documentos não podem ser copiados, utilizados para outros fins que não contratuais, disponibilizados a terceiros (nem mesmo mediante solicitação) ou publicados. O mesmo se aplica a todos os segredos de fabricação, pesquisa e negócios do fornecedor, aos quais o comprador tem acesso ou que obtém de outras maneiras que não o conhecimento.",
  "The Buyer acknowledges all patent rights": "O comprador reconhece todos os direitos de patente, direitos autorais e outros direitos de propriedade industrial do fornecedor, também em relação ao software fornecido, independentemente de esses direitos estarem sujeitos à lei alemã ou estrangeira aplicável. Essa proteção também se estende às cópias do software fornecido. Não é permitido publicar publicamente a terceiros sem o consentimento por escrito do fornecedor.",

  "Preamble": "Preâmbulo",
  "Data protection and data security": "A proteção e a segurança dos dados para clientes e usuários são uma alta prioridade para a X-SENSORS GmbH. Portanto, a proteção de dados pessoais em todos os processos de negócios é muito importante. Esta declaração de privacidade explica quais informações a X-SENSORS GmbH coleta durante a sua visita aos nossos sites e como usamos essas informações. No entanto, ele não se aplica a sites de empresas que não pertencem aos X-SENSORS, mesmo que esses sites externos possuam um link para este ou qualquer outro site de uma empresa dos X-SENSORS. Caso deseje receber informações sobre a coleta e o processamento de dados pessoais em empresas específicas dos X-SENSORS, entre em contato diretamente com essas empresas ou utilize nosso formulário de contato.",
  "Collection and Storage of Personal Data": "Coleta e armazenamento de dados pessoais",
  "When you visit our websites": "Quando você visita nossos sites, nosso servidor registra temporariamente o nome de domínio ou o endereço IP do computador solicitante, bem como a data de acesso, a solicitação de arquivo do cliente (nome e URL do arquivo), o código de resposta HTTP e o site em que você está. visitando de junto com o número de bytes transferidos durante sua sessão para fins de segurança do sistema. Em alguns casos, também podemos armazenar algumas informações na forma de cookies (consulte o § 2) no seu PC para otimizar nosso site de acordo com suas preferências.",
  "When you visit our websites, in particular the IP address": "Quando você visita nossos sites, em particular o endereço IP, é utilizado na extensão tecnicamente necessária. Dados pessoais adicionais, como informações sobre circunstâncias pessoais ou materiais de uma pessoa singular identificada ou identificável, por exemplo, nome, endereço, número de telefone, data de nascimento, dados bancários não serão coletados, a menos que você forneça essas informações voluntariamente, por exemplo, ao colocar um pedido on-line de um produto ou serviço, uma pesquisa ou um pedido de informações.",
  "We need you to registrate": "Precisamos que você se registre quando desejar usar nosso serviço de pedidos on-line. Para o registro, solicitaremos todos os dados necessários para executar e processar pedidos: Seu nome completo ou o nome completo da empresa, incluindo a pessoa ou o representante autorizado, seu endereço de email, seu endereço para correspondência (endereço da fatura e, se diferente) , o endereço de entrega) e seu número de telefone. Além disso, você precisa escolher um nome de usuário e uma senha; isso facilitará seu login e você não precisará inserir seus dados novamente. Armazenamos os dados inseridos para criar uma conta de cliente que usamos para receber, executar e processar seus pedidos. Manteremos seus dados disponíveis para pedidos futuros (registro), desde que você mantenha seu registro. Você tem o direito de verificar, corrigir e apagar seus dados de registro a qualquer momento. Apagaremos seu registro conosco se for exigido por lei o mais tardar dois anos após a realização do seu último pedido.",
  "Personal data that are collected": "Os dados pessoais coletados durante uma visita aos sites da X-SENSORS GmbH serão processados exclusivamente em conformidade com as disposições legais do país onde a empresa respectiva está sediada.",
  "Notes Regarding Cookies and Google Analytics": "Observações sobre cookies e Google Analytics",
  "This website uses Google Analytics": "Este site usa o Google Analytics, um serviço de análise da web fornecido pelo Google, Inc. ('Google'). O Google Analytics usa 'cookies', que são arquivos de texto colocados no seu computador, para ajudar o site a analisar como os usuários usam o site. As informações geradas pelo cookie sobre o uso do site serão transmitidas e armazenadas pelo Google em servidores nos Estados Unidos. Caso o anonimato IP deste site seja ativado, o Google removerá o último octeto do seu endereço IP nos estados membros da União Europeia ou em outros estados contratantes do acordo no Espaço Econômico Europeu. Somente em casos especiais, o endereço IP completo será transferido para um servidor do Google nos EUA e depois reduzido para lá. Em nome do operador deste site, o Google usará essas informações com o objetivo de avaliar seu uso do site, compilar relatórios sobre a atividade do site para os operadores do site e fornecer outros serviços relacionados à atividade do site e ao uso da Internet. O Google não associará seu endereço IP a nenhum outro dado mantido pelo Google. Você pode recusar o uso de cookies selecionando as configurações apropriadas no seu navegador; no entanto, observe que, se você fizer isso, poderá não conseguir acessar todas as funcionalidades deste site. Além disso, você pode impedir que o Google colete os dados criados pelo cookie e relacionados ao uso do site (incluindo o seu endereço IP), bem como do processamento desses dados, baixando e instalando o plug-in do navegador disponível em (http: // tools.google.com/dlpage/gaoptout?hl=de).",
  "For further information regarding the terms of use": "Para obter mais informações sobre os termos de uso e proteção de dados, consulte http://www.google.com/analytics/terms/de.html ou http://www.google.com/intl/de/analytics/privacyoverview.html. Gostaríamos de salientar que, neste site, o Google Analytics foi expandido pelo código 'gat._anonymizeIp ();' para garantir a coleta anônima de endereços IP (o chamado mascaramento de IP).",
  "Use, Forwarding and Erasing of Personal Data": "Uso, encaminhamento e exclusão de dados pessoais",
  "We will use the personal data you provided to reply": "Usaremos os dados pessoais que você forneceu para responder às suas perguntas, processar seus pedidos, verificar seu risco de crédito e também para a administração técnica dos sites.",
  "You can register for our email newsletter": "Você pode se registrar para receber nossa newsletter por e-mail. Nesse caso, precisamos solicitar seu endereço de e-mail e armazená-lo. Nós o usaremos exclusivamente para enviar e-mails com boletins informativos sobre as nossas ofertas atuais. Você pode cancelar a inscrição a qualquer momento clicando no campo 'Cancelar inscrição da newsletter' em nosso site. Nesse caso, seus dados serão apagados.",
  "We will only forward or otherwise transmit": "Somente encaminharemos ou transmitiremos seus dados pessoais a terceiros, se o encaminhamento dos dados for necessário para o processamento de um contrato, para fins contábeis e / ou para coletar dinheiro ou se você concordar explicitamente com isso. Por exemplo, pode ser necessário que, ao processar seu pedido, encaminhe seu endereço e os dados do pedido para um fornecedor, se a remessa lhe for enviada diretamente da fábrica. Nossos fornecedores receberão apenas as informações necessárias para concluir as tarefas relevantes. Qualquer outro uso dessas informações não é permitido. Além disso, temos o direito de encaminhar dados pessoais para fins de coleta e nos reservamos o direito de trocar dados com associações comerciais protetoras (por exemplo, Schufa).",
  "Furthermore, we do not exclude transferring anonymized": "Além disso, não excluímos a transferência de dados anônimos do usuário para fins de pesquisa de mercado. Qualquer identificação de usuários é excluída.",
  "We point out that we may be obliged in individual": "Ressaltamos que, em casos individuais, podemos ser obrigados a fornecer informações sobre dados devido a obrigações legais ou por uma autoridade oficial ou judicial.",
  "Note on Security": "Nota sobre segurança",
  "We met many security measures to protect personal": "Reunimos muitas medidas de segurança para proteger adequadamente as informações pessoais e em uma extensão razoável.",
  "Our databases are protected by physical and technical": "Nossos bancos de dados são protegidos por medidas físicas e técnicas, bem como por procedimentos que limitam o acesso às informações a pessoas especialmente autorizadas, de acordo com esta política de privacidade. Nosso sistema de informações está localizado atrás de um firewall de software para impedir o acesso de outras redes conectadas à Internet. Somente funcionários que precisam das informações para concluir tarefas especiais terão acesso a dados pessoais. Nossos funcionários são treinados em relação às práticas de segurança e proteção de dados.",
  "When we collect personal data with our websites": "Quando coletamos dados pessoais em nossos sites, a transferência de dados é criptografada usando o SSL (Secure Sockets Layer) padrão industrial. Informações confidenciais, como números de cartão de crédito ou informações da conta, serão criptografadas para proteção adicional.",
  "You should never forward your password for the access": "Você nunca deve encaminhar sua senha para acessar nossos sites e deve alterá-la em intervalos regulares. Ao sair de nossos sites, confirme seu logout e feche o navegador para impedir que usuários não autorizados obtenham acesso à sua conta de usuário. Não podemos garantir total segurança dos dados para comunicação por email.",
  "Right to Information": "Direito à informação",
  "You have the right at any time to receive": "Você tem o direito de, a qualquer momento, receber informações sobre os dados armazenados sobre você, sua origem e destinatário, bem como a finalidade do processamento de dados. Todas as perguntas sobre privacidade de dados, use nosso formulário de contato ou entre em contato com nosso responsável pela privacidade",

  "Terms of Use": "Termos de uso",
  "Terms and Rights of Use": "Termos e Direitos de Uso",
  "The website of X-SENSORS as well": "O site da X-SENSORS, assim como o software, a documentação e outras informações (do produto) disponíveis no site para download gratuito, estão sujeitos aos seguintes termos de uso, que são acordados como vinculativos no relacionamento entre o usuário e a X-SENSORS, conforme um provedor de serviços ao visitar este site e / ou ao baixar dados. Se certos requisitos para o uso individual deste site divergirem dos seguintes termos de uso, isso será expressamente indicado no local apropriado no site. Nesse caso, os termos de uso específicos para o caso individual também se aplicam.",
  "Rights in Software, Documentation and Other Information": "Direitos sobre software, documentação e outras informações",
  "X-SENSORS grants the user a non-exclusive": "A X-SENSORS concede ao usuário o direito não exclusivo e intransferível de usar e / ou baixar o software, a documentação e outras informações fornecidas pela X-SENSORS neste site gratuitamente, na medida prevista. Em geral, não há o direito de reivindicar a divulgação do código fonte. O usuário deve observar direitos autorais e outros direitos de terceiros no software, documentação e outras informações. Isso não afeta os §§ 69a e segs. da lei alemã de direitos autorais.",
  "The user shall not transfer any software": "O usuário não deve transferir nenhum software, documentação ou qualquer outra informação para terceiros. O usuário não deve modificar, fazer engenharia reversa ou traduzir nem o software nem sua documentação, nem desmontar nenhuma parte dele, a menos que disposições rigorosas da lei permitam algo diferente. É permitido criar uma cópia de backup do software, se essa cópia for necessária para garantir um uso futuro com base nesses direitos de uso.",
  "Receiving or downloading software": "O recebimento ou o download de software, documentação e outras informações não implica outra obrigação além da mencionada obrigação de informações da Murrelektronik sobre alterações nos produtos e / ou documentação técnica e não inclui nenhuma garantia explícita, tácita ou implícita.",
  "Any liability for defects in quality": "Qualquer responsabilidade por defeitos de qualidade e título é excluída - exceto no caso de intenção e fraude - em relação ao software, documentação e outras informações fornecidas gratuitamente, especialmente por sua correção, falta de falhas, integridade, ausência de direitos de terceiros e / ou usabilidade, bem como por danos ou vírus ao usar nosso site ou ao baixar dados.",
  "The X-SENSORS Software shall": "O software X-SENSORS não deve ser usado durante ou em conexão com a operação de usinas nucleares, aviões, sistemas de comunicação, monitoramento de voo, dispositivos de suporte à vida de outras máquinas; nessas aplicações, uma falha no software X-SENSORS pode causar morte, ferimentos ou danos sérios à propriedade e ao meio ambiente.",
  "Copyright": "Direito Autoral",
  "Content, design and structure": "O conteúdo, o design e a estrutura de nossa oferta na Internet são protegidos por marcas comerciais e / ou leis de direitos autorais e reservamos explicitamente todos os direitos de propriedade. Em particular, copiar, processar, distribuir e qualquer tipo de utilização deve exigir nosso consentimento por escrito, a menos que, de acordo com as disposições legais, essa medida não seja permitida sem a necessidade de consentimento.",
  "Hyperlinking on our websites": "O hiperlink em nossos sites, especialmente links diretos, links embutidos e enquadramentos, só é permitido com nosso consentimento prévio por escrito. Não é permitido definir um link neste site, se este for usado apenas para referência cruzada. O provedor de serviços se reserva o direito de revogar a permissão. Não é permitido enquadrar este site.",
  "Disclaimer": "Aviso Legal",
  "The information provided on this website": "As informações fornecidas neste site foram compiladas com o máximo cuidado e as analisamos continuamente. No entanto, não podemos garantir a correção, a atualização, a integridade e a disponibilidade permanente. Informações, conselhos, recomendações ou explicações vinculativas serão fornecidas apenas no contexto da comunicação individual. Nós somos responsáveis apenas pelo nosso próprio conteúdo de nossos sites, de acordo com as disposições legais gerais.",
  "Our offer also includes links to third": "Nossa oferta também inclui links para sites de terceiros, cujo conteúdo não podemos influenciar. Não adotamos esses conteúdos por nenhum meio e não somos responsáveis por eles. Somente o fornecedor relevante dos sites é responsável pelo conteúdo das páginas vinculadas. Portanto, não nos responsabilizamos por conteúdos ilegais, defeituosos ou incompletos e por danos causados pelo uso do conteúdo por trás do link. Não notamos nenhum conteúdo ilegal das páginas vinculadas. No entanto, sem nenhuma indicação clara de violação da lei, uma verificação posterior do conteúdo a qualquer momento não é razoável. Informe-nos imediatamente, se nossos links levarem a sites em que o conteúdo parece suspeito. Assim que soubermos de qualquer violação da lei devido ao conteúdo das páginas vinculadas, removeremos imediatamente esses links. Esta declaração se aplica a todos os links contidos em nossas páginas.",
  "Errors may occur when digitalizing data": "Podem ocorrer erros ao digitalizar dados. Usando diferentes navegadores da Internet e devido a configurações individuais de software, pode haver desvios na exibição do conteúdo. O usuário usa a internet por sua conta e risco. O provedor de serviços não é responsável por qualquer falha técnica da Internet e / ou acesso à Internet.",
  "We reserve the right to, at any time": "Reservamo-nos o direito de, a qualquer momento, alterar, complementar ou reduzir nossa oferta pela Internet, incluindo estes termos de uso, ou interrompê-la completamente. Também não garantimos que o conteúdo de nossa oferta na Internet seja adequado para os usuários e seus propósitos.",
  "Obligation of the User to Observe the Export Control Regulations": "Obrigação do usuário de observar os regulamentos de controle de exportação",
  "The user is responsible for using the software": "O usuário é responsável por usar o software, a documentação e outras informações recebidas da X-SENSORS somente ao observar todos os regulamentos de exportação aplicáveis do país, onde recebeu esse software, documentação e outras informações, em particular nos Estados Unidos da América. Informações adicionais e uma lista dos regulamentos de exportação aplicáveis fora da Alemanha estão disponíveis no Bundesamt für Wirtschaft und Ausfuhrkontrolle, Frankfurter Straße 29–35, 65760 Eschborn ou em http://www.bafa.de/bafa/de/.",
  "The user shall completely release X-SENSORS": "O usuário deve liberar completamente a X-SENSORS de todas as reivindicações reivindicadas por autoridades ou terceiros contra a X-SENSORS, porque o usuário não cumpriu as obrigações acima mencionadas decorrentes dos regulamentos de controle de exportação e o usuário deve compensar a X-SENSORS por todas as perdas e despesas resultantes, a menos que tal descumprimento não tenha sido causado por culpa do usuário. Esta disposição não implica uma alteração no ónus da prova.",
  "Side Agreements, Place of Jurisdiction, Applicable Law": "Acordos paralelos, local da jurisdição, lei aplicável",
  "Side agreements must be in writing": "Contratos paralelos devem ser feitos por escrito. O local de jurisdição é Magstadt, Alemanha, se o usuário for um comerciante no sentido do Código Comercial Alemão (Handelsgesetzbuch). Nossa oferta na Internet foi projetada para a área da República Federal da Alemanha e é criada com base na legislação alemã. Não nos responsabilizamos se nossa oferta pela Internet for adequada, utilizável e legalmente admissível para usuários de outros países. Além disso, nossa Política de Privacidade é aplicável e pode ser baixada no site da X-SENSORS na seção “Jurídico”. Estes termos estão sujeitos à lei alemã; a Convenção das Nações Unidas sobre a Venda Internacional de Mercadorias a partir de 11 de abril de 1980 (CISG) será excluída.",

  "Your email": "Seu Email",
  "Password": "Senha",
  "Remember me": "Lembre de mim",
  "Forgot your password?": "Esqueceu sua senha?",
  "Login": "Entrar",
  "or Sign in with": "ou Entre com",
  "Don't have an account": "Não possui uma conta",
  "register": "Cadastrar",

  "Copyright© 2020, X-SENSORS GmbH, All Rights Reserved": "Copyright © 2020, X-SENSORS GmbH, Todos os direitos reservados",
  "Imprint": "Imprimir",
  "Terms of Service": "Termos de serviço",
  "Privacy Policy": "Política de Privacidade",
  "Terms of use and rights": "Termos de uso e direitos",

  "Company Name": "Nome da empresa",
  "First Name": "Primeiro nome",
  "Last Name": "Último nome",
  "Email": "Email",
  "Email Confirmation": "Confirmação de e-mail",
  "Password Confirmation": "Confirmação da Senha",
  "Create a new password": "Crie uma nova senha",
  "Terms and rights of use": "Termos e direitos de uso",
  "Create account": "Criar Conta",
  "Do you have an account?": "Você tem uma conta?",
  "login": "Entrar",

  "Register and find your team": "Registre-se e encontre sua equipe!",
  "We need some information to create an account to": "Precisamos de algumas informações para criar uma conta com o email",
  "Full Name": "Nome completo",

  "Continue": "Continuar",
  "I remembered my password!": "Lembrei minha senha!",
  "Return to login": "Retornar ao login",
  "Dont have an account?": "Não possui uma conta?",

  "Latest uploads": "Envios recentes",
  "Search": "Procurar",
  "Upload": "Enviar",
  "Upload Files": "Fazer upload de arquivos",
  "Upload files to be processed by the service.": "Carregar arquivos para serem processados ​​pelo serviço.",
  "Confirm": "Confirmar",
  "Upload Folders": "Carregar pastas",
  "Upload Custom": "Carregar personalizado",
  "Upload Custom Assets": "Criar arquivos personalizados",
  "To configure the upload, fill in the fields below": "Para configurar o upload, preencha os campos abaixo",
  "Asset Type": "Tipo de arquivo",
  "File Name": "Nome do Arquivo",
  "Url": "Url",
  "Example": "Exemplo",
  "upload now": "Crie agora",
  "File Name is required.": "Nome do arquivo é obrigatório",
  "Url is required.": "Url é obrigatório",
  "Notifications": "Notificações",
  "Mute": "Mudo",
  "Configurations": "Configuração",
  "New": "Novo",
  "Others": "Outros",
  "View More": "Ver mais",
  "New asset added to space Brasil": "Novo ativo adicionado ao espaço Brasil",
  "New scenes successfully created": "Novas cenas criadas com sucesso",
  "Do you have albums with no tags added, want to add?": "Você tem álbuns sem tags adicionadas, deseja adicionar?",
  "New product added to the market": "Novo produto adicionado ao mercado",
  "Error creating new workflow": "Erro ao criar novo fluxo de trabalho",
  "There is an album without any photos, shall we add?": "Há um álbum sem fotos, devemos adicionar?",
  "You have items pending in the cart": "Você tem itens pendentes no carrinho",
  "Uploaded new assets successfully": "Carregou novos recursos com sucesso",
  "Organization": "Organização",
  "Marketplace": "Mercado",
  "Albums": "Álbuns",
  "Empty Assets": "Sem Ativos",
  "You dont have any albums yet": "Você ainda não tem assets",
  "New Album": "Novo Álbum",
  "New Media Planner": "Novo Planejador de Mídia",
  "Plan New Delivery": "PLANEJAR NOVA ENTREGA",
  "Media Planner": "Planejador de Mídia",
  "Media Planner name": "Nome do Planejador de Mídia",
  "Open Slide Show": "Abrir Apresentação de Slides",
  "SEND ASSET TO SLIDE": "ENVIAR ASSET AO SLIDE",
  "Last update": "Última Atualização",
  "Edit": "Editar",
  "Delete": "Excluir",
  "Active": "Ativo",
  "Inactive": "Inativo",
  "Schedule Execution": "Agendar Execução",
  "Execute": "Executar",
  "View Logs": "Ver Registros",
  "State": "Estado",
  "ViewLogs": "Ver Registros",
  "Open WorkFlow": "Abrir Fluxo de Trabalho",
  "Smart": "Inteligente",
  "Smart Albums": "Álbuns Inteligentes",
  "Fail to load albums": "Falha ao carregar álbuns",
  "Work In Progress": "Trabalho em Progresso",
  "Media Browser": "Navegador de mídia",
  "Workflow": "Fluxos de Trabalho",
  "New Workflow": "Novo Fluxo de Trabalho",
  "New Work": "Novo Trabalho",
  "Spaces": "Espaços",
  "Tags": "Etiquetas",
  "Scenes": "Cenas",
  "Tag": "Etiqueta",
  "Assets": "Ativos",
  "This account is managed by": "Esta conta é gerenciada por",
  "My Profile": "Meu Perfil",
  "Organization Profile": "Perfil da Organização",
  "My Services": "Meus serviços",
  "Logout": "Sair",
  "Basic Information": "Informação básica",
  "Users": "Usuários",
  "Payment": "Pagamento",
  "Notification": "Notificação",
  "Company Avatar": "Avatar da Empresa",
  "JPG, PNG, FORMATOS SUPORTADOS, PESO MÁXIMO E DIMENSÕES SUPORTADAS": "JPG, PNG, FORMATOS SUPORTADOS, PESO MÁXIMO E DIMENSÕES SUPORTADAS",
  "Company Size": "Tamanho da Empresa",
  "Contact Information": "Informações de Contato",
  "CHOOSE IMAGE": "ESCOLHA IMAGEM",
  "Adress Information": "Informação de Endereço",
  "Company Website": "Site da Companhia",
  "Zip Code": "Código Postal",
  "Stress Address": "Endereço",
  "City": "Cidade",
  "State/Province": "Estado / Província",
  "Other": "Outros",
  "Role": "Função",
  "Status": "Estado",
  "Last Access": "Último acesso",
  "Are you sure you want to change the user's role?": "Tem certeza de que deseja alterar a função do usuário?",
  "Are you sure you want to change the user's status?": "Tem certeza de que deseja alterar o status do usuário?",
  "Yes, update it!": "Sim, atualize-o!",
  "Success !": "Sucesso !",
  "user successfully edited": "usuário editado com sucesso",
  "user successfully activated": "usuário ativado com sucesso",
  "user successfully deactivated": "usuário desativado com sucesso",
  "Organizations needs to have a least 1 owner. If that is not the case, you might not have permission to do this action": "A organização precisa de pelo menos 1 usuário com o papel de dono. \n Se esse não for o caso, você pode não ter permissão para realizar esta ação.",
  "INVITE NEW USER": "CONVIDAR NOVO USUÁRIO",
  "Congratulations, the invitation was sent successfully!": "Parabéns, o convite foi enviado com sucesso!",
  "CONCLUDE": "CONCLUIR",
  "User email": "Email do usuário",
  "SEND": "ENVIAR",
  "USER": "USUÁRIO",
  "OWNER": "PROPRIETÁRIO",
  "ADMIN": "ADMIN",
  "Not Verified": "Não verificado",
  "Are you sure you want to resend the confirmation email?": "Tem certeza de que deseja reenviar o e-mail de confirmação ?",
  "Yes, Resend!": "Sim, reenvie!",
  "Profile Avatar": "Avatar do Perfil",
  "The email has been resent!": "O email foi reenviado!",
  "Pending email validation!": "Validação de email pendente!",
  "Resend Email": "Reenviar email",
  "Choose Image": "Escolha Imagem",
  "Language": "Linguagem",
  "Profile successfully changed": "Perfil alterado com sucesso",
  "error when changing the profile": "erro ao alterar o perfil",
  "Phone Number": "Número de Telefone",
  "Old Password": "Senha Antiga",
  "New Password": "Nova senha",
  "Confirm Password": "Confirme a Senha",
  "Save Information": "Salvar informações",
  "NEW REQUEST": "NOVO PEDIDO",
  "You currently have no services": "No momento, você não possui serviços",

  "Tag successfully added": "Tag adicionada com sucesso",
  "Failed to add tag": "Falha ao adicionar tag",
  "Fail to create Tag": "Falha ao criar tag",
  "Fail to load tags": "Falha ao carregar tags",
  "Request Canceled": "Pedido cancelado",
  "Add Tags": "Adicionar Tags",
  "Create": "Criar",

  "Return My Services": "Meus Serviços",
  "Remove Request": "Cancelar Solicitação",
  "Edit Request": "Editar solicitação",
  "View Client Files": "Exibir arquivos do cliente",
  "To configure the order, fill in the fields bellow": "Para configurar o pedido, preencha os campos abaixo",
  "Description": "Descrição",
  "Progress": "Progresso",
  "Type": "Tipo",
  "Request Date": "Data do Pedido",
  "Deadline": "Data limite",
  "Save": "Salvar",
  "New Request": "Novo Pedido",
  "Title": "Título",
  "View Files": "Ver Arquivos",
  "Request for Quote": "Pedido de Orçamento",
  "Quote": "Oferta",
  "Order": "Ordem",
  "Production Release": "Lançamento de produção",
  "Client Validation": "Validação de Cliente",
  "Client Release": "Liberação do Cliente",
  "Rework": "Retrabalho",
  "Finished": "Acabado",
  "next step": "Próxima Etapa",
  "View in Folder": "Visualizar na Pasta",
  "Approve Files": "Aprovar Arquivos",
  "Refuse Files": "Recusar Arquivos",
  "Approve Files Confirmation": "Você tem certeza que deseja aprovar os arquivos?",
  "Refuse Files Confirmation": "Você tem certeza que deseja recusar os arquivos?",

  "Album name": "Nome do Álbum",
  "Are you sure you want to Delete this album?": "Tem certeza de que deseja excluir este álbum?",
  "Are you sure you want to Delete this Asset?": "Tem certeza de que deseja excluir este ativo?",
  "You wont be able to revert this!": "Você não poderá reverter isso!",
  "warning": "Atenção",
  "YES, DELETE IT!": "SIM, APAGAR!",
  "Asset Deleted": "Ativo excluído",
  "Your Asset was deleted with success!": "Seu ativo foi excluído com sucesso!",
  "Link Assets": "Link Asset",
  "Favorite Asset": "Favoritar Ativo",
  "Unfavorite Asset": "Desfavoritar Ativo",
  "Share Asset": "Compartilhar Ativo",
  "Delete Asset": "Deletar Ativo",
  "Change Asset": "Alterar Ativo",

  "Are you sure you want to unlink the organization?": "Tem certeza de que deseja desvincular a organização?",
  "You won't be able to revert this!": "Você não poderá reverter isso!",
  "Yes, UNLINK!": "SIM, DESVINCULAR",
  "Folder Deleted": "Pasta Excluída",
  "Your Folder was deleted with success!": "Sua pasta foi excluída com sucesso!",
  "Tag removed successfully": "Etiquetas removida com sucesso",
  "Oops...": "Opa...",
  "Something went wrong. Try again later...": "Algo deu errado. Tente mais tarde...",
  "Fail to load Albums": "Falha ao carregar álbuns",

  "Add Smart Albums": "Adicionar a álbuns inteligentes",
  "Delete Assets": "Excluir Ativos",
  "Unselect All": "Desmarque Todos",
  "selected": "selecionado",
  "Are you sure you want to Delete this Folder?": "Tem certeza de que deseja excluir esta Pasta?",

  "Download": "Baixar",
  "assets": "ativos",

  "Fail to Search Tags": "Falha ao pesquisar tags",
  "Fail to load Asset Tags": "Falha ao carregar etiqueta de ativos",
  "Fail to add Tag": "Falha ao adicionar etiqueta",
  "Edit Tag": "Editar Tag",
  "Tag added successfully": "Tag adicionada com sucesso",
  "Tag changed successfully": "Tag alterada com sucesso",
  "Tag Not found": "Etiqueta Não encontrada",
  "This tag does not exist, but you can create it now!": "Essa tag não existe, mas você pode criá-la agora!",
  "This tag does not exist!": "Esta tag não existe!",
  "No tags available.": "Nenhuma tag disponível.",
  "To create just insert the tag name in the field above!": "Para criar basta inserir o nome da tag no campo acima!",
  "create and add new tag": "crie e adicione uma nova etiqueta",
  "WRITE A TAG OR KEYWORDS": "ESCREVA UM TAG OU PALAVRAS-CHAVE",
  "Fail to update Asset": "Falha ao atualizar o ativo",
  "Fail to load Asset": "Falha ao carregar o ativo",
  "Asset description": "Descrição do ativo",
  "Custom order": "Pedido personalizado",
  "Custom tag": "Etiqueta personalizada",
  "Created at": "Criado em",

  "Expires": "Expira",
  "(Credit) MasterCard ending in 8015": "(Crédito) MasterCard que termina em 8015",
  "Name of card holder": "Nome do titular do cartão",
  "Billing address": "Endereço de cobrança",
  "DELETE": "EXCLUIR",
  "ADD NEW CARD": "ADICIONAR NOVO CARTÃO",
  "Add a new form of payment": "Adicionar uma nova forma de pagamento",
  "Card number": "Número do cartão",
  "Due Date": "Data de Vencimento",
  "Security code": "Código de segurança",
  "SAVE CARD": "SALVAR CARTÃO",

  "Email me when": "Envie-me um e-mail quando",
  "Someone mentions me": "Alguém me menciona",
  "When a machine has stopped working": "Quando uma máquina parou de funcionar",
  "When there is an alert": "Quando houver um alerta",
  "When a machine is about to crash": "Quando uma máquina está prestes a falhar",
  "When a new user joins the team": "Quando um novo usuário entra na equipe",
  "Notify me in the platform when": "Notifique-me na plataforma quando",

  "LINK NEW SPACE": "VINCULAR NOVO ESPAÇO",
  "Germany Space": "Espaço Alemanha",
  "UNLOCK": "DESVINCULAR",

  "My Assets": "Meus ativos",
  "Folders": "Pastas",
  "No results found": "Nenhum resultado encontrado",
  "No tag matches": "Nenhuma tag encontrada",
  "No folder matches": "Nenhuma pasta encontrada",

  "Change image": "Alterar imagem",
  "Your browser does not support HTML5 video.": "Seu navegador não suporta vídeo HTML5.",
  "Fail to load Album Assets": "Falha ao carregar os recursos do álbum",
  "We did not found any assets with your current search parameters.": "Não encontramos nenhum recurso com seus parâmetros de pesquisa atuais.",
  "Find the perfect asset for your next project": "Encontre as melhores imagens, vídeos e objetos 3D para seu próximo projeto",
  "Explore several categories of high quality assets": "Explore por categoria",
  "All Categories": "Todas as Categorias",
  "Get inspired with assets": "Ou veja a galeria geral de conteúdos disponíveis",
  "Select the size/type": "Selecione o tamanho / tipo",
  "Add to Cart": "Adicionar ao carrinho",
  "View Cart": "Ver carrinho",
  "Price": "Preço",
  "You currently have no tags": "Não possui tags no momento",
  "Custom - Photo Editor...": "Personalizado - Editor de fotos ...",
  "BUY": "COMPRAR",
  "Keep Buying": "Retornar ao Marketplace",
  "Find Similar": "Encontrar Semelhantes",
  "Related Assets": "Ativos Relacionados",
  "Related Tags": "Etiquetas Relacionadas",
  "No search results found": "Nenhum resultado de pesquisa encontrado",

  "BRAZIL": "Brasil",
  "SPAIN": "Espanha",
  "UNITED KINGDOM": "Reino Unido",
  "GERMANY": "Alemanha",
  "CHINA": "China",
  "JAPAN": "Japão",

  "Filters": "Filtros",

  "Category": "Categoria",
  "All": "Todas",
  "Products": "Produtos",
  "Videos": "Vídeos",
  "3D": "3D",
  "360": "360",
  "Applications": "Aplicações",
  "Animations": "Animações",

  "Orientation": "Orientação",
  "Filter Horizontal": "Horizontal",
  "Filter Vertical": "Vertical",

  "Filter Order By": "Ordenação",
  "Filter Relevant": "Mais Relevantes",
  "Filter New": "Novos",
  "Colors": "Cores",

  "Copy link": "Copiar link",
  "Temporary link": "Link temporário",

  "Open": "Abrir",
  "Share with people and groups": "Compartilhar com pessoas e grupos",
  "Copied share link": "Link de compartilhamento copiado",
  "Add to shared album": "Adicionar ao álbum compartilhado",
  "Add to shared space": "Adicionar ao espaço compartilhado",
  "Copy": "Cópia",
  "Cut": "Cortar",
  "Paste": "Colar",
  "Add tag": "Adicionar etiqueta",
  "Remove": "Remover",
  "Share": "Compartilhar",
  "WRITE A TAG": "ESCREVA UMA TAG",
  "What tags will be rendered?": "Quais tags serão renderizadas?",
  "Change color": "Mudar cor",

  "WRITE A EMAIL": "ESCREVA UM EMAIL",
  "Which emails will be notified?": "Quais e-mails serão notificados?",
  "What is the subject of the email?": "Qual é o assunto do email?",
  "What is the text of the email?": "Qual é o texto do email?",
  "mobile": "Móvel",
  "WRITE A MOBILE": "ESCREVA UM MÓVEL",
  "What mobiles will be rendered?": "Quais celulares serão renderizados?",

  "Canada Space": "Espaço do Canadá",
  "Brazil Space": "Espaço do Brasil",
  "United Kingdom Space": "Espaço do Reino Unido",
  "Canada": "Canadá",
  "Brazil": "Brasil",
  "United Kingdom": "Reino Unido",
  "Country": "País",
  "Website": "Site",
  "Import All": "Importar Tudo",

  "Organizations": "Organizações",
  "REGISTER COMPANY": "REGISTRAR EMPRESA",
  "Name": "Nome",
  "Size Company": "Tamanho da Empresa",
  "Linked Spaces": "Espaços vinculados",
  "Log In": "Conecte-se",
  "Access": "Acesso",
  "You are logged in to the organization": "Você está logado na organização",
  "No assets in this Tag": "Não há ativos nesta etiqueta",
  "No assets in this Album": "Não há elementos neste álbum.",
  "No assets in this Media Planner": "Nenhum ativo neste Planejador de Mídia",
  "Are you sure you want to delete": "Tem certeza de que deseja excluir",
  "Can't create a Media Planner from an empty folder!": "Não é possível criar um Planejador de Mídia a partir de uma pasta vazia!",
  "Creating Media Planner...": "Criando planejador de mídia...",
  "Link": "Conexão",
  "Select Tool": "Selecionar ferramenta",
  "Resize Canvas": "Redimensionar tela",
  "Unlock the canvas": "Desbloqueie a tela",
  "Lock the canvas": "Bloqueie a tela",
  "Duplicate": "Duplicar",
  "Select All": "Selecionar tudo",
  "Worflow Page name": "Nome da página do fluxo de trabalho",
  "on": "em",
  "No Results...": "Sem resultados...",
  "DELETE EVENT": "EXCLUIR EVENTO",
  "UPLOAD EVENT": "EVENTO DE CARGA",
  "UPDATE EVENT": "ATUALIZAR EVENTO",
  "NEW ALBUM EVENT": "NOVO EVENTO DE ÁLBUM",
  "ASSET SET TAGS": "TAG DO CONJUNTO",
  "USER NOTIFY EMAIL": "EMAIL DO USUÁRIO",
  "USER NOTIFY MOBILE": "NOTIFICAR USUÁRIO MÓVEL",
  "INPUT FILTER": "FILTRO DE ENTRADA",

  "Share Selection": "Copartilhar seleção",
  "Share to label": "Digite o usuário, álbum compartilhado, space compartilhado ou e-mail",
  "Share link label": "Ou copie o link compartilhável",
  "Share Link": "Compartilhar",

  "Fail to create Workflow": "Falha ao criar Fluxo de Trabalho",
  "Choose a title": "Escolha um título",
  "Workflow description": "Descrição do fluxo de trabalho",
  "Cancel": "CANCELAR",
  "Return": "Retorna",
  "Next": "Próximo",

  "Download failure": "Não foi possível fazer o download",

  "Send an e-mail": "Enviar um e-mail",
  "Or Talk to a representative": "Ou converse com um representante",
  "Full name": "Nome completo",
  "How can we help?": "Como podemos ajudar?",
  "Message": "Mensagem",
  "Send": "Enviar",
  "Contact": "Contato",
  "Data Protection": "Proteção de dados",

  "contactus#terms": "<0>Eu li a <1>declaração de proteção de dados</1> e concordo com ela</0>",

  "Your Business": "Seu Negócio",
  "Your phone number": "Seu número de telefone",
  "Phone number is required": "Número de telefone obrigatório",

  "contact#option01": "Por favor, me ligue de volta!",
  "contact#option02": "Conteúdo gráfico (2D, 3D, animações)",
  "contact#option03": "Gestão de mídia",
  "contact#option04": "Conteúdo da web mais dinâmico",
  "contact#option05": "Configurador 3D Inteligente",
  "contact#option06": "Realidade virtual (VR)",
  "contact#option07": "Realidade Aumentada (AR)",
  "contact#option08": "Treinamento virtual",
  "contact#option09": "Chatbots",
  "contact#option10": "... ou algo completamente diferente",

  "Virtual Sales is the new way": "Vendas virtuais é a nova maneira",
  "3D Configurators ": "Configuradores 3D",
  "Insert a valid e-mail": "Inserir um email válido",
  "E-mail is required": "E-mail é obrigatório",
  "Full name is required": "Nome completo é obrigatório",
  "Type a message": "Digite uma mensagem",
  "Your name": "Seu nome",
  "Your message": "Sua mensagem",
  "Select an option": "Selecione uma opção",
  "Remove Tag": " Remover Tag ",

  "Types": "Tipos",
  "Success in updating Asset!": "Sucesso na atualização do Asset!",
  "Choose an option": "Escolha uma opção",

  "Ainda Studio CGI Platform": "Ainda Studio - CGI Plataforma",
  "Rethink whats possible.": "Milhares de possibilidades.",
  "The future of digital content production for product and sales promotion.": "O futuro da produção de conteúdo digital para promoção de produtos e vendas.",
  "Ainda Studio is a start to finish": "solução para a produção de conteúdo visual e interativo, para as áreas de marketing e vendas de produtos industriais. Partindo apenas de um modelo CAD do produto, nossa equipe de artistas, com ferramentas especialmente desenvolvidas para um processo rápido e eficiente, prepara os recursos 3D para imagens totalmente fotorrealistas (incluindo resoluções de impressão), vídeos incríveis para apresentações de vendas e interativos de alta qualidade Experiências web 3D (Feira Virtual). Com o Ainda Studio, você terá imagens profissionais, nos tamanhos desejados, por uma fração do custo e tempo dos serviços de fotografia tradicionais. Sem perder a personalização e a padronização exigidas pela sua empresa. Tudo isso on-line, acessível em qualquer computador, tablet ou smartphone, sem a necessidade de treinamento em software complexo ou investimento em TI.",

  "Product picture": "Imagens de produtos",
  "Familie product pictures": "Famílias de produtos",
  "3D Fair": "Show Room Virtual",
  "Pictures database": "Base de dados de imagens",
  "Product images in professional quality.": "Combine vários produtos e produza facilmente imagens de alta qualidade de famílias inteiras de produtos, conjuntos de soluções ou qualquer outra combinação que desejar.",
  "Combine multiple products": "Combine vários produtos e produza facilmente imagens de alta qualidade de famílias completas de produtos, de conjuntos de soluções ou quaisquer combinações que desejar.",
  "Insert your products in a meaningful scenario": "Insira seus produtos em cenários pertinentes, enriquecendo suas imagens com contextualização de uso do produto e melhorando a mensagem para os clientes.",
  "The experience of a beautiful and massive fair booth": "A experiência de um belo show room virtual, apresentado em uma solução completamente 3D, interativo e personalizável. Acessível para todos os clientes, de qualquer lugar do mundo.",
  "Organize, search and share all images and videos you already have": "Organize, pesquise e compartilhe todas as imagens e vídeos que você já possui. Espaço ilimitado e capacidade de pesquisa surpreendente. Em qualquer navegador web.",
  "Hundreds of images and videos for your use": "Centenas de imagens e vídeos para seu uso, escolhidas por humanos para serem usadas em marketing de produtos industriais. Assim como sugestões exclusivas de imagens dos seus produtos.",

  "The power of virtual sales and virtual fairs.": "O poder das vendas e feiras virtuais",
  "We are always connected, searching for some technical information, placing orders or making online purchasing decisions are now natural actions for most of your current and potential customers. On the other hand, reaching customers through sales visits is increasingly difficult. ": "Estamos sempre conectados, procurar algumas informações técnicas, fazer pedidos ou tomar decisões de compra on-line agora são ações naturais para a maioria dos seus clientes atuais e potenciais. Por outro lado, alcançar clientes através de visitas de vendas é cada vez mais difícil.",
  "Ainda Virtual Sales is a platform dedicated to help your company scale and leverage the front line of sales, customer prospecting and product promotion. To do so, we offer a suite of digital solutions, which combines technologies such as 3D graphics and artificial intelligence without leaving aside human expertise.": "A Ainda Virtual Sales é uma plataforma dedicada a ajudar sua empresa a escalar e potencializar a linha de frente das vendas, prospecção de clientes e divulgação de produtos. Para isso oferecemos uma suíte de soluções digitais, que unem tecnologias como gráficos 3D e inteligência artificial sem deixar de lado a expertise humana.",

  "Intelligent configurators work as technical consultants that help your customers choose the right solution.": "Configuradores inteligentes funcionam como consultores técnicos que ajudam seus clientes na escolha da solução certa.",
  "Virtual exhibitions bring the experience of a large and eye-catching booth, in 3D, completely interactive and customizable. Accessible to any customer, at any time.": "Feiras virtuais trazem a experiência de um grande e atraente estande, em 3D, completamente interativo e customizável. Acessível a qualquer cliente, a qualquer hora.",
  "Dynamic webinars use artificial intelligence to interact with customers, answering questions, and adjusting content and pace in real-time.": "Webinars dinâmicos usam inteligência artificial para interagir com os clientes, respondendo a perguntas e ajustando o conteúdo e andamento em tempo real.",
  "Product images and videos help explain complex concepts in seconds.": "Imagens e vídeos de produtos ajudam a explicar em segundos conceitos complexos.",

  "Virtual Sales Solution": "Soluções em Vendas Virtuais",
  "Virtual Fairs": "Feiras Virtuais",
  "Virtual Presentations": "Apresentações Virtuais",
  "Virtual Sales": "Vendas Virtuais",
  "Chatbots": "Chatbots",
  "Virtual fairs reproduce the experience of the booths in specialized fairs, expanding the possibilities of space, time, media, and interactions. ": "Feiras virtuais são inspiradas na experiência dos estandes em feiras especializadas, ampliando as possibilidades de espaço, tempo, mídias, e interações.",
  "Smaller and more focused than virtual fairs, presentations are recommended for a model or family of products.": "Menores e mais focadas do que as feiras virtuais, a apresentações são recomendadas para um modelo ou família de produtos.",
  "Customized solutions, better adapted to your team's specific sales process and your product's particularities.": "Soluções customizadas, mais adaptadas ao processo de vendas específico da sua equipe e particularidades do seu produto.",
  "Systems that intelligently assist in more technical choices and configurations. Accessible on any device.": "Sistemas que auxiliam de forma inteligente em escolhas e configurações mais técnicas. Acessíveis em qualquer dispositivo.",
  "Artificial intelligence that interacts in natural language, to answer technical questions, direct sales or other service.": "Inteligência artificial que interação em linguagem natural, para responder dúvidas técnicas, direcionar vendas ou outro atendimento.",

  "We develop your virtual fair": "Nós desenvolvemos sua feira virtual",
  "From design to cloud infrastructure, we develop and deliver, end-user-ready, your entire virtual fair solution. Have your booth where your customers can walk around, interact, watch videos, animations, download informative documents and more. Reports with visitor behavior, points of highest attention, clicks and other statistics are accessible in real time.": "Do design à infraestrutura em nuvem, nós desenvolvemos e entregamos, pronto para usuário final, toda a sua solução de feira virtual. Ter seu estande onde seus clientes poderão passear, interagir, assistir a vídeos, animações, baixar documentos informativos e mais. Relatórios com o comportamento dos visitantes, pontos de maior atenção, cliques e outras estatísticas são acessíveis em tempo real.",
  "Your sales staff can appear inside your booth, delivering your message and a smile to visitors!": "Os seus vendedores podem aparecer dentro do estande, levando sua mensagem e um sorriso aos visitantes!",
  "State-of-the-art virtual presentations": "Apresentações virtuais de última geração",
  "Focused on enhancing the message of specific products, virtual presentations use 3D, animation and interactivity features to convey the value of your solutions, use case views or training. This completely online solution allows access from any computer, tablet or smartphone, with click reporting, retention and user behavior.": "Focadas em potencializar a mensagem de produtos específicos, apresentações virtuais usam recursos de 3D, animação e interatividade para passar o valor das suas soluções, visualizações de casos de uso ou treinamentos. A solução completamente online permite o acesso de qualquer computador, tablet ou smartphone, com relatórios de clicks, retenção e comportamento dos usuários.",
  "Virtual Sales is the new way to prospect customers.": "Vendas Virtuais é o novo jeito de prospectar clientes",
  "Customized solutions, tailored to the particularities of your product and the sales process of your team. We combine our technologies to enhance your prospecting and customer service and deliver the value of your products. Chatbots, artificial intelligence, intelligent configurators and more.": "Soluções customizadas, sob medida para as particularidades do seu produto e ao processo de vendas da sua equipe. Combinamos nossas tecnologias para potencializar sua prospecção e atendimento a clientes e apresentar o valor de seus produtos. Chatbots, inteligência artificial, configuradores inteligentes e mais.",
  "3D configurators simplify complex choices": "Configuradores 3D simplificam escolhas complexas",
  "Often the choice of a product requires technical expertise, calculations and long queries to tables and budgets. We put all this work into a small system that completely solves this task or helps customers and vendors to make quick and assertive decisions.  Reports with statistics of values most used in queries, more or less frequent results and other data are accessible in real time, to guide technical and commercial decisions.": "Muitas vezes a escolha de um produto requer conhecimento técnico especializado, cálculos e longas consultas a tabelas e orçamentos. Colocamos todo este trabalho dentro de um pequeno sistema que resolve completamente esta tarefa ou ajuda clientes e vendedores a tomarem decisões rápidas e assertivas.  Relatórios com estatísticas de valores mais utilizados nas consultas, resultados mais e menos frequentes e outros dados são acessíveis em tempo real, para guiar decisões técnicas e comerciais.",
  "Expert chatbots for interaction with technical customers": "Chatbots especialistas para interação com clientes técnicos",
  "Chatbots are systems that interact with humans via natural language, like a conversation. As everything we do, our chatbots are designed with the industrial context in mind. It means they are suited to talk about products and solutions in this context, working 24 hours a day helping customers with technical questions or getting sales leads for your team.": "Os chatbots são sistemas que interagem com os humanos através de uma linguagem natural, como uma conversa. Como tudo o que fazemos, os nossos chatbots são concebidos tendo em mente o contexto industrial. Isto significa que são adequados para falar sobre produtos e soluções neste contexto, trabalhando 24 horas por dia ajudando o clientes com questões técnicas ou a obtendo indicações de vendas para a sua equipe.",

  "Ainda Studio is a start to finish solution for the production of visual and interactive content, for the areas of marketing and sales of industrial products.": "O Ainda Studio é uma solução inicio-ao-fim para produção de conteúdo visual e interativo, para as áreas de marketing e vendas de produtos industriais.",
  "Starting only from a CAD model of the product, our team of artists,with specially developed tools for a fast and efficient process,prepares the 3D assets for fully photorealistic imaging (including print resolutions), amazing videos for sales presentations and high-quality interactive 3D web experiences (Virtual Fair).": "Partindo apenas de um modelo CAD do produto, nossa equipe de artistas, com ferramentas especialmente desenvolvidas para um processo rápido e eficiente, prepara os assets 3D para a geração de imagens totalmente fotorealistas (incluindo resoluções de impressão), videos incríveis para apresentações  de vendas e experiências 3D interativas de alta qualidade para web (Virtual Fair).",
  "With Ainda Studio you will have professional images, in the sizes you want, for a fraction of the cost and time of traditional photography services. Without losing the customization and standardization required by your company.": "Com o Ainda Studio você terá imagens profissionais, nos tamanhos que quiser, por uma fração do custo e do tempo de serviços de fotografia tradicionais. Sem perder a customização e a padronização exigidas pela sua empresa.",
  "All this online, accessible on any computer, tablet or smartphone, with no need for training in complex software or investment in IT.": "Tudo isso online, acessível em qualquer computador, tablet ou smartphone, sem necessidade de treinamentos em softwares complexos ou investimento em TI.",

  "About Ainda Studio": "Sobre Ainda Studio",
  "Ainda Studio is part of the Ainda Innovations digital innovation ecosystem, a startup of the X-SENSORS GmbH group. The Ainda Studio focuses on the development of software products and platforms, in Germany and worldwide, for the areas of marketing and sales. We are part of the digital transformation of these areas, which is already happening and will be further accelerated during this decade.": "A Ainda Studio é parte do ecossistema de inovação digital Ainda Innovations, uma startup do grupo X-SENSORS GmbH. A Ainda Studio foca no desenvolvimento de plataformas e produtos de software, na Alemanha e em todo o mundo, para as áreas de marketing e vendas. Somos parte da transformação digital destas áreas, que já está acontecendo e será ainda mais acelerada durante esta década.",
  "The current scenario is that, on the one hand, we have decision makers in organizations increasingly using the various digital channels for information, decision making, choice and acquisition of products and services. The generation that is reaching the decision positions today has already grown digitally. This inevitable change of mentality in companies brings challenges for today's organizations in the field of prospecting and customer loyalty. ": "O cenário atual é que, de um lado, temos tomadores de decisão nas organizações usando cada vez mais os diversos meios digitais para informação, tomada de decisão, escolha e aquisição de produtos e serviços. A geração que hoje está chegando às posições de decisão já cresceu digital. Essa mudança inevitável de mentalidade nas empresas traz desafios para as organizações atuais no âmbito de prospecção e fidelização de clientes.",
  "On the other hand, we see digital technologies such as artificial intelligence, real-time 3D rendering and virtual reality opening new paths for previously impossible solutions, whether due to technological maturity, high cost or limited computing resources.": "Por outro lado, vemos tecnologias digitais como inteligência artificial, renderização 3D em tempo real e realidade virtual abrirem novos caminhos, para soluções antes impossíveis, seja por motivo de maturidade tecnológica, alto custo ou recursos computacionais limitados.",
  "Ainda Studio was born so that you can use these new possibilities to your advantage, reaching more customers and better serving your existing customers. To do so, we currently have more than 60 specialists, passionate about innovation and problem solving, being PhDs, MSc and specialists in the areas of artificial intelligence, digital engineering, 3D/VR engines, engineering, advanced geometric processing and software development.": "A Ainda Studio nasceu para que você possa usar essas novas possibilidades a seu favor, alcançando mais clientes e melhor servindo seus clientes existentes. Para isso contamos atualmente com mais de 60 especialistas, apaixonados por inovação e solução de problemas, sendo doutores, mestres e especialistas nas áreas de inteligência artificial, engenharia digital, motores 3D/VR, engenharias, processamento geométrico avançado e desenvolvimento de software.",
  "Our headquarters are located in the region of Stuttgart, Germany, and we also have development centers in Brazil. Other technology centers are planned for the coming years.": "Nossa matriz está na região de Stuttgart, na Alemanha, e contamos também com centros de desenvolvimento no Brasil. Outros centros de tecnologia estão planejados para os próximos anos.",

  "Your account will be unlocked in a few minutes, please wait...": "Sua conta será desbloqueada em alguns minutos. Aguarde...",
  "Invalid token, try again later...": "Token inválido, tente novamente mais tarde...",
  "Your account has been unlocked, you will be redirected to the login page in a few seconds...": "Sua conta foi desbloqueada, você será redirecionado para a página de login em alguns segundos...",
  "Explore": "Explorar",
  "About Us": "Quem Somos",
  "Upload File": "Subir Arquivo",

  "A single 3D model of a product within our platform gives rise to several contents for various purposes. Unlimited images for social networks, presentations, manuals, printed in small and large formats, explanatory videos for sales, web or internal meetings. This scalability brings speed of production and cost reduction.": "Um único modelo 3D de um produto dentro da nossa plataforma dá origem a diversos conteúdos para variados fins. Ilimitadas imagens para redes sociais, apresentações, manuais, impressos em pequenos e grandes formatos, vídeos explicativos para vendas, web ou reuniões internas. Esta escalabilidade trás velocidade de produção e redução de custo.",
  "Complex technical concepts are quickly understood when shown with rich visuals, animated processes and interactive objects.": "Conceitos técnicos complexos são entendidos rapidamente quando mostrados com visuais ricos, processos animados e objetos interativos.",
  "Artificial intelligence correctly combines scenarios, objects and light schemes to generate high quality variations in the visualization of your products. The possibilities are endless and everything can be ready even before the first product unit leaves the production line.": "A inteligência artificial combina corretamente cenários, objetos e esquemas de luz para gerar variações de alta qualidade na visualização dos seus produtos. As possibilidades são infinitas e tudo pode ficar pronto antes mesmo da primeira unidade de produto sair da linha de produção.",
  "This level of customization, quality, quantity of content, agility of production and low cost are impossible to be achieved even by the best studios and professional photographers.": "Este nível de customização, qualidade, quantidade de conteúdo, agilidade de produção e baixo custo são impossíveis de serem atingidos mesmo pelos melhores estúdios e fotógrafos profissionais. ",
  "Say goodbye to the slow and costly process of traditional photography, say hello to Anda Studio.": "Diga adeus ao processo lento e custoso da fotografia tradicional, diga olá para o Ainda Studio.",
  "A 3D model offers many possibilities.": "O poder da escala.",

  "Ainda Media Browser": "Gerenciar e compartilhar dados de forma eficaz",
  "Ainda Media Browser Subtitle": "Estruturas claras, fácil de trabalhar",
  "Ainda Media Browser Main Text Title": "Pesquisa direcionada",
  "Ainda Media Browser Main Text": "Resultados consistentes em todos os níveis",
  "Ainda Media Browser Main Textt": "O Media Browser é a plataforma central para os dados, mídia, objetos e materiais com os quais o marketing trabalha. Os elementos são usados por todos os funcionários. O Media Browser é baseado na web e pode ser acessado com qualquer dispositivo habilitado para Internet. Uma característica especial é que os gráficos 3D também são exibidos sem jogadores adicionais.​",
  "Ainda Media Browser Main Texttt": "O Media Browser torna possível lidar com tarefas e processos em marketing e gerenciamento de mídia de forma rápida e eficaz:​",
  "Ainda Media Browser Main Text T1": "Imagens e materiais podem ser disponibilizados para outros departamentos sem problemas e com o status atual",
  "Ainda Media Browser Main Text T2": "Imagens e vídeos são otimizados automaticamente para exibição em diferentes dispositivos de saída​",
  "Ainda Media Browser Main Text T3": "Interface de usuário clara e bem estruturada​",
  "Ainda Media Browser Main Text T4": "Organização de arquivos eficaz em uma base semântica com índice de palavras-chave e função de pesquisa inteligente e multilíngue.",
  "Ainda Media Browser Main Text T5": "Fácil manuseio de diferentes tipos de arquivo",
  "Ainda Media Browser Section 1 Title": "Encontre semântico e multilingue.",
  "Ainda Media Browser Section 1": "O gerenciamento de imagens e vídeos é simplificado pelo reconhecimento automatizado. Um sistema sofisticado cria palavras-chave significativas e as armazena com cada registro de dados. Um mecanismo de busca baseado em inteligência artificial e semântica encontra com segurança os arquivos e elementos certos. A pesquisa do navegador de mídia não considera apenas sinônimos e termos equivalentes. Ele também pode lidar com palavras de diferentes idiomas. Cada usuário pode usar toda a gama de funções do Media Browser no idioma com o qual está mais familiarizado.",
  "Ainda Media Browser Section 2 Title": "Troca de dados eficaz por meio de uma base web uniforme.",
  "Ainda Media Browser Section 2.1": "A troca de fotos, vídeos e documentos é fácil, todos os dados ficam armazenados em uma nuvem e acessíveis de qualquer lugar. Todos os departamentos, filiais e parceiros da empresa que têm direitos de acesso têm os dados necessários disponíveis na qualidade adequada. Isso garante resultados excelentes e consistentes em todos os níveis e no desenho corporativo da empresa. A tecnologia não é obstáculo: todos os arquivos são exibidos no navegador, incluindo objetos 3D e animações. Isso economiza a instalação de reprodutores ou programas de outros fornecedores.",
  "Ainda Media Browser Section 3 Title": "Estruturas claras para resultados de pesquisa precisamente ajustados",
  "Ainda Media Browser Section 3.1": "O Media Browser torna o trabalho diário mais fácil. Se você pesquisa com frequência por dados rotulados de forma imprecisa em estruturas de pastas transbordantes em computadores locais, o Navegador de mídia vai economizar seu tempo e seus nervos. O Media Browser armazena dados automaticamente em pastas inteligentes. Palavras-chave adequadas são atribuídas a cada arquivo. Isso leva a resultados de pesquisa precisos e rápidos. Tudo pode ser encontrado com apenas alguns cliques, o acesso aos dados necessários torna-se uma brincadeira de criança - os funcionários de marketing, vendas e gerenciamento de produtos podem se concentrar nas tarefas importantes.",
  "Ainda Media Browser Section 4 Title": "Entrada rápida com baixo custo",
  "Ainda Media Browser Section 4.1": "Começar a usar o Media Browser é fácil. Tudo que você precisa é um dispositivo com acesso à Internet. Nenhum software adicional precisa ser instalado e não há necessidade de suporte de TI. O modelo de licenciamento mantém os custos iniciais e operacionais baixos. Para um início rápido, o sistema se integra perfeitamente à infraestrutura existente e também pode ser usado em paralelo no início. Todos os dados necessários para marketing, vendas e marketing de produto são gradualmente movidos para o navegador de mídia. Isso resulta em mais e mais vantagens de uso.",
  "Explore the new paths": "Explore os novos caminhos",
  "The Ainda VR Platform is a set of technologies and services that allow companies to explore the various benefits of virtual and augmented reality.": "A Ainda VR Platform é um conjunto de tecnologias e serviços que permitem às empresas explorarem os diversos benefícios da realidade virtual ( VR) e realidade aumentada ( AR).",
  "With a customized application control and delivery system, each company can have its own VR and AR applications store for its employees and customers to access at any time. Made quick and easy access to new trainings, demonstrations of the latest products, exercises for knowledge reinforcement and much more.": "Com um sistema de controle e entrega de aplicações personalizado, cada empresa pode ter a sua loja de aplicações VR e AR para seus colaboradores e clientes acessarem a qualquer momento. Tornado rápido e fácil o acesso a novos treinamentos, demonstrações dos últimos produtos, exercícios para reforço de conhecimento e muito mais.",
  "We have a team of artists and developers to build your VR and AR experiences, from solution planning to design and implementation.": "Contamos com uma equipe de artistas e desenvolvedores para construir suas experiências em VR e AR, do planejamento da solução ao design e implementação.",

  "Reduce training costs": "Reduza os custos de treinamento",
  "Virtual trainings provide training": "Os treinamentos virtuais proporcionam aos participantes do treinamento uma experiência impressionante. Eles entendem o conteúdo mais rápido e podem absorver mais conhecimento em menos tempo. O conteúdo pode ser adaptado ao nível de conhecimento, curva de aprendizado e necessidades de treinamento de cada participante. Cada um aprende em seu próprio ritmo. Os exercícios podem ser repetidos e vistos novamente mais tarde. Como efeito colateral, os custos com hotéis, viagens e alimentação, que tornam caras as medidas clássicas de treinamento, são eliminados. A experiência mostra que o uso da RV no treinamento pode economizar até 80% do tempo.",

  "Virtual trainings as learning environment": "Treinamentos virtuais como ambiente de aprendizagem",
  "In production employees can be familiarized": "Na produção, os funcionários podem se familiarizar com as novas etapas de trabalho em um ambiente virtual. Por exemplo, a manutenção de um sistema ou a operação de uma nova máquina pode ser praticada em um ambiente virtual. Desta forma, os processos em execução não precisam ser interrompidos. Especialmente com máquinas e sistemas caros, é útil se os funcionários ganham confiança antes de colocar o conhecimento que adquiriram em prática. Com as plantas em operação, muitas vezes não é possível ou difícil treinar durante o processo em execução. O treinamento virtual, portanto, ajuda a evitar danos dispendiosos ou paradas de produção. No final, os investimentos em treinamento virtual levam a uma maior eficácia geral da fábrica.",
  "To teach the operation of very expensive and complex equipment. In a simulated environment, students can test, make mistakes, and manipulate the equipment without being afraid of damage.": "Ensinar a operação de equipamentos muito caros e complexos. Em ambiente simulado os alunos podem testar, errar e manipular o equipamento sem medo de danos.",
  "Train distant teams. Travel costs and scheduling difficulties can be eliminated, each student with their equipment, in their own time.": "Treinar equipes distantes. Os custos de viajem e dificuldade de agenda podem ser eliminados, cada aluno com seu aparelho, em seu tempo.",
  "Operate complex lines that cannot stop. VR simulation allows the manipulation of systems without loss of time.": "Operar linhas complexas que não podem parar. A simulação em VR permite a manipulação de sistemas sem prejuízo de tempo.",

  "Industrial visualization with live data, in any scale": "Visualização industrial com dados, em qualquer escala",
  "The visualization of plants and factory layouts are taken to the next level when coupled with actual live updated data. Equipment, power, costs, and many other variables can be incorporated into 3D models and experienced in complete virtual reality environments or augmented reality mobile applications on the factory floor.": "A visualização de plantas e layouts de fábricas são levadas ao próximo nível quando acopladas a dados reais e atualizados ao vivo. Equipamentos, energia, custos e muitas outras variáveis podem ser incorporadas aos modelos 3D e vivenciadas em ambientes completos de realidade virtual ou aplicativos móveis de realidade aumentada, no chão de fábrica.",
  "There is no size limit to these experiences, large industrial complexes, mining, or agriculture areas can visualize and have their data coupled into applications.": "Não há limite de tamanho para estas experiências, grandes complexos industriais, áreas de mineração ou agricultura podem visualidades e terem seus dados acoplados nas aplicações.",

  "Architecture and design": "Arquitetura e design",
  "Architectural visualization, decoration, landscaping, and many other applications benefit from the immersion and interaction provided by virtual reality.": "Visualização arquitetônica, de decoração, paisagismo, e muitas outras aplicações se beneficiam da imersão e interação proporcionada pela realidade virtual. ",
  "Possible home and land buyers can walk and interact with the simulated environment in very high visual quality. With simulation of sun positioning throughout the day. Changes of shapes and colors to real time and many other possibilities": "Possíveis compradores de casas e terrenos podem andar e interagir com o ambiente simulado em altíssima qualidade visual. Com simulação de posicionamento do sol ao longo do dia. Alterações de formas e cores para em tempo real e muitas outras possibilidades",

  "TRY IT NOW!": "EXPERIMENTAR AGORA!",
  "A platform of platforms": "O poder da escala.",
  "Lorem ipsum dolor sit amet": "Um único modelo 3D de um produto dentro da nossa plataforma dá origem a diversos conteúdos para variados fins. Ilimitadas imagens para redes sociais, apresentações, manuais, impressos em pequenos e grandes formatos, vídeos explicativos para vendas, web ou reuniões internas. Esta escalabilidade trás velocidade de produção e redução de custo.Conceitos técnicos complexos são entendidos rapidamente quando mostrados com visuais ricos, processos animados e objetos interativos.A inteligência artificial combina corretamente cenários, objetos e esquemas de luz para gerar variações de alta qualidade na visualização dos seus produtos. As possibilidades são infinitas e tudo pode ficar pronto antes mesmo da primeira unidade de produto sair da linha de produção.Este nível de customização, qualidade, quantidade de conteúdo, agilidade de produção e baixo custo são impossíveis de serem atingidos mesmo pelos melhores estúdios e fotógrafos profissionais. Diga adeus ao processo lento e custoso da fotografia tradicional, diga olá para o Ainda Studio.",

  "There are no Assets in this Tag": "Não há ativos nesta Tag",
  "There are no assets in this Album": "Não há ativos neste Álbum",
  "Total items": "Total de Itens",
  "Amount": "Valor total",
  "Keep buying": "Continue comprando",
  "You have no items in your cart": "Você não tem itens no seu carrinho",
  "Return to Marketplace": "Voltar ao Mercado",
  "Order Summary": "Resumo do Pedido",
  "You may want it too!": "Você também pode querer!",
  "Do you want to confirm your order?": "Deseja confirmar seu pedido?",
  "At the end, make sure your cart is as you wish!": "No final, verifique se o seu carrinho está como você deseja!",
  "Yes, CONFIRM!": "Sim, CONFIRMAR!",
  "Order Placed": "Pedido realizado",
  "Your purchase has been made, X-SENSORS will contact you shortly!": "Sua compra foi feita, a X-SENSORS entrará em contato com você em breve!",
  "Are you sure you want to clean your cart?": "Tem certeza de que deseja limpar seu carrinho?",

  "Invalid iframe url": "A url do iframe é inválida.",
  "Fail to load asset": "Não foi possível carregar esse recurso.",

  "Make sure your spelling is correct": "Certifique se a ortografia está correta",
  "Try a simpler search": "Experimente fazer uma pesquisa simples",
  "Still having problems?": "Ainda com problemas?",
  "Your currently search for": "Sua pesquisa atual por",
  "have no results": "não tem resultados",
  "You currently have no result": "Você está atualmente com nenhum resultado",
  "Asset Name": "Nome do ativo",
  "UPLOAD": "ENVIAR",
  "There are no folders in this Smart Albums": "Não há pastas neste Smart Álbuns",
  "There are no Assets in this Smart Albums": "Não há Assets neste Smart Álbuns",

  "Product added to cart": "Produto adicionado ao carrinho",
  "Are you sure you want to delete the product from the cart?": "Tem certeza de que deseja excluir o produto do carrinho?",
  "There is not Tag created, you can add Tags to assets": "Não há Tag criada, você pode adicionar Tags aos ativos",
  "Create Tag": "Criar Tag",

  "Fail to load Tags": "Erro ao carregar Tags",
  "Fail to load Smart Albums": "Erro ao carregar Smart Álbuns",
  "We are experiencing a problem, please try again later...": "Estamos enfrentando um problema, Tente novamente mais tarde...",

  "Cookies Title": "Nós usamos cookies para melhorar sua experiência em nosso site",
  "Cookies Subtitle": "Clicanco em qualquer link nesta página, você autoriza a utilização de cookies",
  "I Agree": "Eu concordo",

  "Sign in fail, check your email and password": "Entre falha, verifique o seu e-mail e senha",
  "Password is required": "Senha requerida",
  "of": "do",
  "attempts": "tentativas",
  "No abreviations": "não abreviations",
  "Field Required": "Campo requerido",
  "E-mail confirmation is required": "confirmação de E-mail é necessário",
  "Email does not match": "E-mail não corresponde",
  "Must Contain 6 Characters, One Uppercase, One Lowercase and One Number": "Deve conter 6 caracteres, uma maiúscula, Uma minúscula e um número de",
  "Password confirmation is required": "confirmação de senha é necessária",
  "Password does not match": "Senha não corresponde",
  "Must Accept Terms and Conditions": "Deve aceitar os Termos e Condições",
  "You can send folders our files": "Você pode enviar pastas nossos arquivos",
  "Select Files": "Selecionar arquivos",
  "Select Folder": "Selecione uma pasta",

  "Fail to Delete empty Folder": "Falha ao excluir pasta vazia",
  "Fail to search": "Deixar de procurar",
  "Success in changing the password": "O sucesso em mudar a senha",
  "Failure in changing the password": "A falha em mudar a senha",
  "Passwords does not match": "não senhas não coincidem",
  "Fail to load Media Planner Title": "Falhar ao carregar o Título do Planejador de Mídia ",
  "Fail to Create Folder": "Falha ao Criar Pasta",
  "Fail to update album": "Falha ao álbum de atualização",
  "Fail to load Assets": "Falha ao carregar ativos",
  "Tags successfully added": "Etiquetas adicionado com sucesso",
  "Fail to added tags": "Deixar de marcas adicionadas",
  "Fail to buy": "Deixar de comprar",

  "Fail load Tags from Asset": "Falha de carga Etiquetas de ativos",
  "Fail to load related Assets": "Falha ao carregar ativos relacionados",
  "Fail to load user organization": "Falhar ao carregar organização usuário",
  "This email is already registered": "Este e-mail já está registado",
  "Success to invite new user": "Sucesso de convidar novo usuário",
  "Fail to update type user": "Falha ao tipo de usuário de atualização",
  "Fail to load Media Planner": "Falhar ao carregar o Planejador de Mídia",
  "Failed to save sequence of assets": "Falha ao salvar sequência de ativos",
  "Fail to Search assets": "Deixar de Pesquisa ativos",
  "Fail to update service": "Falha ao serviço de atualização",
  "Success to update Request": "Sucesso para atualização Pedido",

  "Fail to load services": "Falhar ao carregar serviços",
  "Success to load services": "Sucesso aos serviços de carga",
  "Fail to Delete Service": "Falha ao Excluir Serviço",
  "Fail to load Tag": "Deixar de Tag carga",
  "Fail to Delete Tag": "Deixar de Tag Excluir",
  "Fail to create tag": "Não conseguem criar tag",
  "Success to remove tag": "Sucesso a tag remove",
  "Fail to remove tag": "Não conseguem remover tag",
  "Fail to update Tag": "Deixar de atualização Tag",
  "Fail invalid token": "Falha Token inválido",
  "Failed to validate account": "Falha ao validar conta",
  "Account validated successfully": "Conta validada com êxito",
  "Failed to change password": "Falha ao alterar senha",
  "Share selection with": "seleção Compartilhar",
  "Type the destination User Account, Shared Album, Shared Space or E-mail...": "Digite a conta de destino do usuário, álbum partilhado, Espaço partilhada ou E-mail ...",

  "View shared with me": "Compartilhadas comigo",
  "No folders shared with you": "Nenhuma pasta compartilhada com você",
  "Are you sure you want to remove this shared folder?": "Tem certeza que deseja remover essa pasta compartilhada?",
  "If you confirm, you will need to ask permission for the owner to see this folder's content again": "Se você confirmar, precisará pedir permissão ao proprietário para ver o conteúdo desta pasta novamente",

  "Assets copied with success!": "Ativo copiado com sucesso!",
  "Fail to update Title": "Falha ao atualizar o título",
  "Fail to delete empty folder": "Falha ao excluir pasta vazia",
  "Success creating service": "serviço de criação de sucesso",
  "Fail to load Request Data": "Falhar ao carregar solicitação de dados",
  "Aplications": "Aplicações",
  "Fail to update Media Planner": "Falha ao atualizar o Planejador de Mídia",
  "Validate now!": "Validar agora!",
  "Fail to load Worflow": "Falhar ao carregar Worflow",
  "Fail to delete Worflow": "Falha ao excluir Worflow",
  "Assets deleted with success": "Ativos excluídos com sucesso",
  "asset pasted with success": "Ativo colado com sucesso",
  "Pasting assets": "Colando assets...",
  "Could not copy assets. Try again later...": "Não foi possível copiar ativos. Tente mais tarde...",
  "Assets moved!": "Ativos mudou!",
  "Could not move assets. Try again later...": "Não foi possível mover ativos. Tente mais tarde...",
  "Assets duplicated with success": "Ativos duplicados com sucesso!",
  "Could not duplicate assets. Try again later...": "Não foi possível duplicar os ativos. Tente mais tarde...",
  "Could not favorite asset. Try again later": "Não foi possível favoritar o asset. Tente mais tarde...",

  "Your registration is being processed. You will receive a notification by E-Mail after the registration is approved. Thank you.": "O seu registo está a ser processada. Você receberá uma notificação por e-mail após o registro for aprovado. Obrigado.",
  "Thank you very much for registering. You will receive a notification by E-Mail after the registration is approved. This process can typically take up to 24 hours.": "Muito obrigado por se registar. Você receberá uma notificação por e-mail após o registro for aprovado. Este processo pode tipicamente levar até 24 horas.",
  "Error. E-mail already exists!": "Erro. E-mail já existe!",
  "Changed product": "produto alterado",
  "Product already exists in cart": "Produto já existe no carrinho",
  "Email successfully sent": "E-mail enviado com sucesso",
  "Failed to send email": "Falha ao enviar e-mail",
  "Search Failure": "Falha na pesquisa",
  "Access Denied": "Acesso negado",
  "Organization data updated!": "dados da Organização atualizado!",
  "Failed to update data": "Falha ao atualizar dados",
  "Organization avatar updated!": "Organização avatar atualizado!",
  "Failed to upload avatar": "Falha ao carregar avatar",
  "Fail to update Request": "Deixar de atualização Pedido",
  "Fail to update Folder Title": "Falha ao atualizar pasta Título",
  "Fail to create Media Planner": "Não conseguem criar Planejador de Mídia",
  "Fail to Delete Asset": "Falha ao Excluir ativos",
  "Error to upload file": "Erro de upload de arquivo",
  "Success to upload custom": "Sucesso com o costume de upload",
  "Failed to upload custom": "Falha ao fazer upload de costume",
  "Media Planner duplicated with success": "Planejador de Mídia duplicado!",
  "Failed to duplicate Media Planner": "Não foi possível duplicar o Planejador de Mídia",

  "Password updated successfully!": "Senha atualizada com sucesso!",
  "Error updating new password": "Erro ao atualizar nova senha",
  "Image successfully changed": "Imagem alterada com sucesso",
  "Error changing image": "imagem de alterar o erro",
  "success": "sucesso",
  "Error, Change workflow failed": "Erro, altere o fluxo de trabalho falhou",
  "Fail to load Scenes": "Falhar ao carregar Scenes",
  "Are you sure about deleting this Scene?": "Você tem certeza sobre como eliminar esta cena?",
  "Scene successfully deleted!": "Cena excluído com sucesso!",
  "This scene could not be deleted": "Esta cena não pode ser excluído",
  "Fail to create Scenes": "Não conseguem criar cenas",
  "Please choose a file.": "Por favor, escolha um arquivo.",
  "Fail to create Environment": "Não conseguem criar Meio Ambiente",

  "Size": "Tamanho",
  "Click again to select another file": "Clique novamente para selecionar outro arquivo",
  "Fail to load areas": "Deixar de áreas de carga",
  "Last update on": "Última atualização em",
  "Open environment": "ambiente aberto",
  "Fail to create Widget": "Não conseguem criar Widget",
  "Create new Widget": "Criar uma nova Widget",
  "Iframe": "iframe",
  "URL": "URL",
  "Create Widget": "Criar widget",
  "Fail to Update layout": "Deixar de layout de Atualização",
  "Fail to Load Pointer": "Falhar ao carregar Pointer",
  "Dashboard": "painel de controle",
  "Return to Environment": "Retorno ao Meio Ambiente",

  "This tag already exists": "Esta tag já existe",
  "Tag successfully deleted": "Tag excluída com sucesso",
  "We did not found tags with your search": "Não encontramos tags com sua pesquisa",
  "All Tags": "Todas as Tags",
  "Added Tags": "Tags adicionadas",
  "There are no tags to add": "Não há tags para adicionar",
  "This album has no added tags": "Este álbum não possui tags adicionadas",
  "is already added": "já foi adicionado",
  "There are currently no tags to add": "No momento, não há tags para adicionar",
  "Close": "Fechar",

  "Details": "Detalhes",
  "Edit quote": "Editar Cotação",
  "Cancel Request": "Cancelar Pedido",
  "View Auxiliary Files": "Exibir Arquivos Auxiliares",
  "Check Quotation": "Verificar Cotação",
  "check files": "Checar Arquivos",
  "view ready files": "visualizar arquivos prontos",
  "Client Files": "Arquivos do Cliente",
  "Ready Files": "Arquivos Prontos",
  "Fail to load service": "Falha ao carregar o serviço",

  "There are no assets in Client Files": "Não há ativos nos arquivos do cliente",
  "There are no assets in Ready Files": "Não há ativos nos arquivos prontos",
  "There is no linked spaces on your account.": "Não há espaços vinculados na sua conta.",
  "Error deleting the tag": "Erro ao deletar a tag",

  "Import Selected": "Importar Selecionado",
  "Failed to load organization data": "Falha ao carregar dados da organização",
  "LINK SPACE NOW": "VINCULAR ESPAÇO AGORA",
  "No assets available for import": "Nenhum asset disponível para importação",
  "No assets in this space": "Nenhum asset neste espaço",
  "Fail to load Organizations": "Falha ao carregar organizações",
  "Fail to unlink space": "Falha ao desvincular espaço",
  "Request sent successfully": "Solicitação enviada com sucesso",
  "Failed to send request": "Falha ao enviar solicitação",
  "It is not possible to link your own account": "Não é possivel vincular sua própria conta",
  "You have already been asked to link with that organization": "Você já está vinculado á essa organização",
  "PENDING": "PENDENTE",
  "Congratulations, the request was sent successfully!": "Parabéns, sua solicitação foi enviada com sucesso",
  "You cannot link with your organization": "Você não pode vincular com sua organização",
  "Organization e-mail": "E-mail da Organização",

  "Send to Media Planner": "Enviar para Planejador de Mídia",
  "Select a Media Planner": "Selecione um planejador de Mídia",
  "Send to": "Enviar para",
  "This folder has no Media Planner": "Esta pasta não tem Planejador de Mídia",

  "Import": "Importar",
  "No folder": "Nenhuma pasta",
  "We are facing a problem...": "Estamos enfrentando um problema...",
  "Imported Asset": "Asset Importado",
  "Your Asset was imported with success!": "Seu Asset foi importado com sucesso!",

  "There is no Media Planner created at the moment": "Não há nenhum Planejador de Mídia criado no momento",
  "Are you sure you want to delete this image?": "Tem certeza de que deseja apagar esta imagem?",
  "Deleted Asset from Media Planner Studio": "Ativo eliminado do Planejador de Mídia",

  "My Cart": "Meu Carrinho",
  "Items in cart": "Itens no carrinho",
  "Total order amount": "Valor total do pedido",
  "VIEW MY CART": "VER MEU CARRINHO",
  "PLACE ORDER": "FAÇA A ENCOMENDA",

  "View Details": "Ver Detalhes",
  "You does not have any notification.": "Você não tem nenhuma notificação.",
  "My Favorites": "Meus Favoritos",
  "Favorites": "Favoritos",
  "used": "usados",
  "File not allowed to upload": "Arquivo não permitido para upload",
  "Author": "Autor",
  "Asset Description": "Descrição do ativo",
  "No description has been added to the asset.": "Nenhuma descrição foi adicionada ao ativo.",
  "No Tags has been added to the asset.": "Nenhuma etiqueta foi adicionada ao ativo.",
  "Assets Total": "Total de Ativos",
  "Extension": "Extensão",
  "Scene": "Cena",
  "You have no Scenes to list": "Você não tem cenas para serem listadas",
  "Drag the node to create": "Arraste o nó para criar",

  "date#Now": "Agora",
  "date#minutesAgo": "Há {{minutes}} minutos",
  "date#hour": "{{hour}}",
  "date#dateHour": " {{date}} - {{hour}}",

  "notify#asset_upload": "<0><0>{{user_action_name}}</0> carregou um novo Asset <2>{{object_name}}</2></0>",
  "notify#asset_delete": "<0><0>{{user_action_name}}</0> deletou o Asset <2>{{object_name}}</2></0>",
  "notify#album_create": "<0><0>{{user_action_name}}</0> criou um novo Album <2>{{object_name}}</2></0>",
  "notify#album_delete": "<0><0>{{user_action_name}}</0> deletou o Album <2>{{object_name}}</2></0>",
  "notify#user_added": "<0><0>{{user_action_name}}</0> ingressou na sua organização</0>",
  "notify#service_delete": "<0>O serviço <1>{{object_name}}</1> foi deletado</0>",
  "notify#organization_invite_link": "<0>A organização <1>{{user_action_name}}</1> solicitou adesão ao seu Space</0>",
  "notify#organization_confirm_link": "<0>A organização <1>{{user_action_name}}</1> agora está conectada ao seu Space</0>",
  "notify#organization_unlink": "<0>A organização <1>{{user_action_name}}</1> desligou-se do seu Space</0>",

  "editor#menu#upload_image": "Carregar Imagem",
  "editor#menu#search_images": "Buscar imagens",
  "editor#menu#templates": "Modelos",
  "editor#menu#text": "Texto",
  "editor#menu#sizes": "Quadros",
  "editor#menu#elements": "Objetos",

  "editor#option#select_text_type": "Selecione um texto",
  "editor#option#add_title": "Adicionar título",
  "editor#option#add_subtitle": "Adicionar subtitulo",
  "editor#option#add_body_text": "Adicionar texto de corpo",

  "editor#option#select_template": "Selecione um modelo",
  "editor#option#create_template": "Criar um modelo",

  "editor#option#add_object": "Adicione um objeto",

  "editor#option#layers": "Camadas",
  "editor#option#tools": "Ferramentas",
  "editor#option#background": "Fundo",
  "editor#option#image_filters": "Filtros",
  "editor#option#font_styles": "Fontes",
  "editor#option#text_align": "Alinhamento",
  "editor#option#fill": "Preenchimento",
  "editor#option#show_border": "Exibir borda",
  "editor#option#dash_width": "Tamanho do traço",
  "editor#option#dash_style": "Estilo do traço",
  "editor#option#screen_size": "Tamanho do quadro",

  "Create Media Planner": "Criar Planejador de Mídia",
  "Create Folder": "Criar Pasta",
  "Rename Media Planner": "Renomear Planejador de Mídia",
  "Rename": "Renomear",

  "Import Assets": "Importar Ativos",
  "Import to Media Planner": "Importar para Planejador de Mídia",
  "Select Some Asset": "Selecione Algum Ativo",

  "Edit Asset": "Editar Ativo",
  "Preview": "Pré-visualização",
  "Analytics": "Análises",
  "Slide Preview": "Visualizar Slides",
  "Add Assets": "Add Ativos",
  "There are no previews created at this time.": "Não há Pré-Visualizações criadas no momento.",
  "New Preview": "Nova Pré-Visualização",
  "Add Asset to Slide": "Add ativo na Pré-Visualização",
  "Folder Name": "Nome da Pasta",
  "Rename Folder": "Renomear Pasta",
  "Edit Folder Name": "Editar Nome da Pasta",
  "Confirm Move Dragged Folders to": "Confirme a movimentação das pastas arrastadas para",
  "YES, DELETE!": "SIM, APAGAR!",
  "YES, DUPLICATE!": "SIM, DUPLICAR!",
  "Are you sure you want to duplicate": "Tem certeza que deseja duplicar",
  "Media Planner duplicated with success!": "Planejador de Mídia duplicado com sucesso!",

  "You cannot delete the start node": "Você não pode deletar o nó inicial",
  "You cannot duplicate more than 10 nodes at a time": "Você não pode duplicar mais de 10 nós de uma vez",
  "Slide Workflow": "Visualizar Fluxos de Trabalho",
  "Fail to import asset to your Planner": "Falha ao importar ativos para o seu planejador",
  "Import Asset to Node": "Importar Ativo para Nó",
  "Node Name": "Nome do Nó",
  "Album Assets": "Álbuns de Ativos",
  "Planner Assets": "Ativos no Planejador",
  "There are no assets": "Não há ativos",
  "Fail to load Folders": "Falha ao carregar pastas",
  "Select a valid image file": "Selecione um arquivo de imagem válido",
  "Questions": "Questões",
  "Add Option": "Add opção",
  "Edit Node Content": "Editar conteúdo do nó",
  "INPUT": "ENTRADA",
  "OUTPUT": "SAÍDA",
  "Import to Node": "Importar para Nó",
  "Media Planners": "Planejadores de Mídia",

  "There is no media planner created at the moment": "Não há planejador de mídia criado no momento",
  "Failed to get status.": "Falha ao obter o status.",

  "Copied Share Link.": "Link de compartilhamento copiado.",
  "Copied link for slide preview": "Link copiado para a Pré-visualização",
  "Copied link for slide workflow": "Link copiado para os Fluxos de Trabalho",
  "Anyone with the link": "Qualquer pessoa com o link",
  "Anyone on the internet with this link can view": "Qualquer pessoa na internet com este link pode visualizar",
  "Disabled": "Desativado",
  "Unshared Link.": "Link não Compartilhado.",
  "Sharing link disabled": "Compartilhamento de link desativado",
  "Sharing link disabled for preview and workflow": "Compartilhamento de link desativado para a Pré-Visualização e Fluxos de Trabalho",
  "Fail to unshare slide": "Falha ao cancelar o compartilhamento do slide",

  "Embed iFrame": "Incorporar iFrame",
  "Copied Tag iFrame.": "Tag iFrame copiado.",
  "Copied tag for slide preview": "Tag copiada para a Pré-visualização",
  "Copied tag for slide workflow": "Tag copiada para os Fluxos de Trabalho",

  "Content Node": "NÓ DE CONTEÚDO",
  "AI Node": "NÓ DE IA",

  "Invalid flow, startNode must be connected to an input": "Fluxo inválido, startNode deve ser conectado a uma entrada",
  "Your nodes have no assets or you only have one starting node": "Seus nós não têm ativos ou você só tem um nó inicial",
  "Fail to save the Diagram change": "Falha ao salvar a alteração do diagrama",
  "Fail to load Diagram": "Falha ao carregar o diagrama",

  "This page is not available": "Esta página não está disponível",
  "The link you followed may be broken or the page may have been removed": "O link que você seguiu pode estar quebrado ou a página pode ter sido removida",
  "Meet the Ainda Studio": "Conheça o Ainda Studio",

  "Fail to load token": "Falha ao carregar token",
  "Failed to register analytics in Media Planner": "Falha ao registrar análises no Planejador de Mídia",
  "Your Media Planner has been successfully deleted!": "Seu Planejador de Mídia foi excluída com sucesso!",
  "Your Tag was deleted with success!": "Sua tag foi excluída com sucesso!",

  "Expand": "Expandir",
  "Compress": "Comprimir",
  "Info": "Info",
  "Customize": "Customizar",
  "Favorite": "Favorito",
  "Unfavorite": "Desfavoritar",
  "Success to delete file!": "Sucesso ao deletar arquivo!",
  "Yes, DELETE!": "Sim, DELETE!",
  "Invalid Link": "Link inválido",
  "Error to Load Asset": "Erro ao carregar ativo",
  "Empty Folder": "Pasta vazia",
  "The Asset declared doesn't exist in the folder": "O Ativo declarado não existe na pasta",
  "Ops!": "Ops!",

  "Assets in space - ": "Assets na organização - ",
  "Assets available for import - ": "Assets disponíveis para importar - ",
  "Assets already imported": "Assets já importados",
  "This email does not belong to a registered organization": "Este e-mail não pertence a uma organização registrada",
  "Unlinked successfully": "Desvinculado com sucesso",
  "Failed to unlink": "Falha ao desvincular",
  "Link Requests": "Solicitações de Link",
  "Linked Organizations": "Organizações Vinculadas",
  "Save as template": "Guardar como modelo",
  "Send back": "Devolver",
  "Lock": "Bloquear",
  "Unlock": "Desbloquear",
  "Clone": "Clonar",
  "Ungroup": "Desagrupar",
  "Group": "Grupo",
  "Bring forward": "Apresentar",
  "You don't have any Album or Asset yet": "Você ainda não tem nenhum álbum ou recurso",
  "Select the type of send files": "Selecione o tipo de envio de arquivos",
  "Mark all as read": "Marcar tudo como lido",
  "products": "produtos",
  "videos": "videos",
  "applications": "aplicações",
  "animations": "animações",
  "There are no folders in this Source Assets Library": "Não há pastas nesta Biblioteca de Ativos Fonte",
  "Source Assets Library": "Biblioteca de Ativos Fonte",
  "There are no folders in this Media Library": "Não há pastas nesta biblioteca de mídia",
  "Media Library": "Biblioteca de mídia",
  "There is no Album or Asset here": "Não há nenhum álbum ou recurso aqui",
  "We didn't expect that": "Nós não esperávamos isso",
  "We did not find Media Planner this id": "Não encontramos o Planejador de Mídia deste id",
  "See your Media Planner": "Veja seus Planejadores de Mídia",
  "Create a Media Planner": "Crie um Planejador de Mídia",
  "New Tag": "Nova Tag",
  "Tag title": "Título da Tag",
  "Your currently have no Works": "Atualmente você não tem trabalhos",
  "There are no assets in this Work": "Não há ativos neste Trabalho",
  "There are no files in this Work": "Não há arquivos neste trabalho",
  "No users with access": "Nenhum usuário com acesso",
  "Share to everyone": "Compartilhe com todos",
  "Unshare with everyone": "Cancelar o compartilhamento com todos",
  "type an email": "digite um email",
  "Fail to load users": "Falha ao carregar usuários",
  "Sharing done successfully": "Compartilhamento feito com sucesso",
  "Fail to unshare user": "Falha ao cancelar o compartilhamento do usuário",
  "Removing shared folder...": "Removendo pasta compartilhada...",
  "Success to Create Work": "Sucesso para criar trabalho",
  "This scope don't have Assets": "Este escopo não possui ativos",
  "Managing Album": "Gerenciando Álbum",
  "Managing asset": "Gerenciando ativo",
  "Tag Manager": "Gerenciador de tags",
  "Only people who have the link can open the file.": "Apenas as pessoas que têm o link podem abrir o arquivo.",
  "Read": "Lidas",
  "Unread": "Não lidas",
  "Unmute": "Com som",
  "Fail to load notifications": "Falha ao carregar notificações",
  "A service has been deleted": "Um serviço foi excluído",
  "A user has been deleted from the organization": "Um usuário foi excluído da organização",
  "A user joined the organization": "Um usuário ingressou na organização",
  "An album has been deleted": "Um álbum foi excluído",
  "An album has been created": "Um álbum foi criado",
  "An asset has been copied": "Um ativo foi copiado",
  "An asset has been deleted": "Um ativo foi excluído",
  "An asset has been uploaded": "Um ativo foi carregado",
  "Copy Assets to Media Planner": "Copiar ativos para o planejador de mídia",
  "Create Planner": "Criar Planejador",
  "Select Some Planner": "Selecione algum Planejador",
  "Copy to Media Planner": "Copiar para Planejador de Mídia",
  "There is no Planner created in this folder": "Não há planejador criado nesta pasta",
  "Fail to load Media Library": "Falha ao carregar a biblioteca de mídia",
  "Fail to load source assets library": "Falha ao carregar biblioteca de ativos fonte",
  "There are no Assets in this Source Assets Library": "Não há ativos nessa Biblioteca de Ativos Fonte",
  "Upload Canceled": "Envio cancelado",
  "Uploading Files": "Carregando Arquivos",
  "Done!": "Feito!",
  "out of": "de",
  "Closing in": "Fechando em",
  "Fail to load background files in marketplace": "Falha ao carregar arquivos de fundo no marketplace",
  "Select which assets you want and hit the button 'Add Tags'.": "Selecione quais ativos você deseja e clique no botão 'Adicionar Tags'.",
  "results to": "resultados para",
  "Search by image": "Pesquisa por imagem",
  "Go to Marketplace": "Ir para mercado",
  "You can't deactivate yourself!": "Você não pode se desativar!",
  "You can't change this user's status.": "Você não pode alterar o status deste usuário.",
  "Success to delete": "Sucesso ao deletar",
  "Fail to delete": "Falha ao excluir",
  "Success to invite": "Sucesso ao convidar",
  "Administrator": "Administrador",
  "Editor": "Editor",
  "Owner": "Proprietário",
  "Viewer": "Visualizador",
  "Title is required.": "O título é obrigatório.",
  "Type a description.": "Digite uma descrição.",
  "empty": "vazio",
  "My Service": "Meu Serviço",
  "Are you sure you want to delete this service?": "Tem certeza de que deseja excluir este serviço?",
  "Success to Delete Service": "Sucesso ao excluir serviço",
  "Fail to add Service": "Falha ao adicionar serviço",
  "Success to add Service": "Sucesso ao adicionar serviço",
  "Services": "Serviços",
  "My Works": "Meus Trabalhos",
  "Fail to update Work": "Falha ao atualizar Trabalho",
  "You have not currently favorite any assets": "Atualmente você não tem nenhum ativo como favorito",
  "Folders moved!": "Pastas movidas!",
  "Failed to move folder(s)": "Falha ao mover pasta",
  "Copy Folder": "Copiar Pasta",
  "Copy Folders": "Copiar Pastas",
  "Platform": "Plataforma",

  "Perfect Image Material.": "Material de imagem perfeita.",
  "Discover fascinating possibilities": "Descubra possibilidades fascinantes",

  "Home#Title": "Imagens e animações de primeira classe, gerenciamento eficaz",
  "Home#Subtitle": "Suporte máximo para marketing e vendas",
  "Home#Text": "A disponibilidade de material de imagem de primeira classe é fundamental para as empresas. Isso significa: o material deve estar disponível e o acesso deve ser fácil. Com o Ainda Studio, a criação de conteúdo digital para comercialização e distribuição de produtos industriais torna-se mais fácil e barato do que nunca. O Media Browser torna o acesso muito fácil.",

  "Home#Session01#Title": "Um modelo 3D, possibilidades infinitas.",
  "Home#Session01#Text": "Com o Ainda Studio oferecemos a plataforma para gerar imagens fotorrealistas, vídeos brilhantes, animações e 3 experiências interativas a partir de simples arquivos CAD. Marketing, vendas, gestão de produtos e muitos outros departamentos da empresa se beneficiam porque: Uma imagem vale mais que mil palavras. Não são apenas conceitos e fatos técnicos complicados que muitas vezes podem ser explicados em muito pouco tempo com uma imagem, um pequeno vídeo ou uma animação de tal forma que o destinatário da mensagem possa entendê-los. Mesmo relações ou funções supostamente simples podem ser facilmente apreendidas e compreendidas dessa maneira. A atenção e compreensão do visitante são alcançadas em pouco tempo. Isso aumenta as chances de sucesso da venda e seu produto também ganha uma dimensão moderna.",

  "Home#Session02#Title": "E é assim que funciona...",
  "Home#Session02#Text": "Um modelo CAD simples do produto é suficiente como ponto de partida. Nossos artistas 3D usam ferramentas de desenvolvimento poderosas para criar um ativo 3D a partir deste modelo. Serve de base para a geração de fotos, ilustrações, vídeos e animações - em qualquer ângulo, contra diferentes fundos, em diferentes qualidades e resoluções; exatamente como requerido para a aplicação específica: para redes sociais, para manuais, para apresentações, como um vídeo explicativo, como uma visão de 360 ​​graus, como vistas explodidas ou animação ... o pacote completo e despreocupado para aplicações impressas e digitais. Os dados podem ser usados ​​e compartilhados em todos os dispositivos, facilmente e sem software adicional. Tudo isso em curto tempo de produção, com muita flexibilidade para você como usuário e máxima escalabilidade. Você pode executar suas próprias produções e composições baseadas na web e iniciar e produzir renderizações mais complexas. E tudo isso por uma fração do custo da fotografia de produto convencional e por uma fração do tempo e do esforço.​​",

  "Home#Session03#Title": "Reduzindo o tempo de comercialização",
  "Home#Session03#Text": "Você tem um produto que ainda não existe? Você ainda pode iniciar muitos processos com um simples desenho de construção. Com o Ainda Studio, criamos conteúdo gráfico de primeira classe e simulações poderosas a partir do seu arquivo. Você pode preparar seu material de marketing e não precisa esperar que as primeiras amostras do produto sejam fotografadas. O departamento de vendas pode começar a fazer marketing mais cedo e marcar pontos com seus clientes com uma representação realista de produtos e processos. Isso reduz o tempo de colocação no mercado e leva a um rápido sucesso de vendas.",

  "Home#Session04#Title": "Imagens de produtos de primeira classe",
  "Home#Session04#Text": "Geramos imagens de produtos com qualidade profissional e consistente. Renderizações fotorrealísticas garantem uma apresentação uniforme em documentos de marketing - consistentemente alinhada com o design corporativo. A preparação ou modelagem complexa e cara não é mais necessária. Um novo produto em um ambiente visual familiar, sem problemas. Ainda Studio convence nos detalhes e dá vida aos produtos, por exemplo com LEDs brilhantes que indicam estados de funcionamento.",

  "Home#Session05#Title": "Famílias e combinações de produtos",
  "Home#Session05#Text": "As imagens individuais podem ser facilmente transformadas em representações de alta qualidade de famílias inteiras de produtos, pacotes de soluções ou em várias combinações ou preparação.​",

  "Home#Session06#Title": "Aplicativos e fotos de aplicativos​​",
  "Home#Session06#Text": "Produtos individuais ou combinações podem ser integrados em cenários significativos. Isso cria um contexto relacionado ao aplicativo. O visualizador pode reconhecer mais facilmente o propósito e o benefício por meio do contexto - uma mensagem de primeira classe para o cliente.",

  "Home#Session07#Title": "Animações",
  "Home#Session07#Text": "Vistas 3D superiores, objetos giratórios e giratórios, vistas explodidas, animações 360 °, movimentos de câmera sobre ou através de produtos ou cenários, sequências de curtas metragens: até agora, a criação de tais dados era altamente complexa. No Ainda Studio são renderizados em tempo real. Eles podem ser verificados rapidamente para otimizar as últimas nuances, e a conversão para Alta Qualidade leva apenas um curto período de tempo.",

  "Home#Session08#Title": "Material de imagem sintética no gêmeo digital",
  "Home#Session08#Text": "Com o Ainda Studio geramos material de imagem sintética e sequências de filmes de processos que ainda não existem na realidade. Com isso, máquinas e sistemas que trabalham com inteligência artificial no reconhecimento de imagens podem ser treinados em um cenário de simulação antes mesmo de serem colocados em operação. O tempo de comissionamento produtivo pode ser reduzido consideravelmente.",

  "Go new ways!": "Vá por novos caminhos!",
  "Time for innovative solutions": "É hora de soluções inovadoras",

  "Ainda Studio Virtual Reality Platform enables innovative": "A Plataforma de Realidade Virtual da Ainda Studio possibilita soluções e métodos inovadores em sua empresa",
  "You store your applications on our platform and make them available": "Você armazena seus aplicativos em nossa plataforma e os disponibiliza para seus funcionários e clientes - independentemente do horário e local. Isso permite novas e interessantes formas de apresentação do produto. O treinamento e a educação podem ser realizados de maneira direcionada e econômica. O conteúdo se torna tangível. Nossos funcionários são especialistas em aplicações de realidade virtual. Eles os acompanham ao longo de todo o processo: do brainstorming inicial e do desenvolvimento da solução ao design e implementação.",

  "Visualization of industrial data at any scale": "Visualização de dados industriais em qualquer escala",
  "Augmented Reality platform enables the visualization": "A plataforma de Realidade Aumentada do Ainda Studio permite que a visualização e o layout das instalações sejam levados a um novo patamar. Ele é acoplado a dados e informações atuais. Por ser um aplicativo de Realidade Aumentada móvel, a plataforma auxilia no acesso a todas as informações necessárias no local da fábrica. As causas dos erros podem ser rapidamente identificadas e corrigidas imediatamente de forma correta. A tecnologia possibilita ter os dados certos disponíveis no lugar certo. Por exemplo, qualquer pessoa que passe por um depósito pode ter dados sobre as mercadorias em estoque, quantidades e dimensões exibidas em seu dispositivo móvel. Não há limites para projetos de visualização: complexos industriais inteiros, armazéns, maquinários, minas ou extensas áreas agrícolas podem ser visualizados e vinculados a dados adicionais.",

  "Bringing products to life": "Trazendo produtos para a vida",
  "A new view on products and solutions": "Uma nova visão sobre produtos e soluções",

  "With Augmented Reality we enable a new view on products and solutions​": "Com a Realidade Aumentada, possibilitamos uma nova visão sobre produtos e soluções",
  "With Augmented Reality": "Com a Realidade Aumentada (AR) você deixa uma impressão duradoura em seus clientes. Você pode levar apresentações de produtos, treinamento interativo, passeios virtuais e aparições em feiras comerciais a um novo nível, e esses exemplos são apenas representativos de um grande número de possibilidades. Começar é incrivelmente fácil para o usuário. Para usar a realidade aumentada em seu ambiente diário, você só precisa de um smartphone ou tablet, e quase todo mundo o tem à mão. Na indústria e na comercialização de produtos, a AR oferece campos de aplicação interessantes. O conteúdo não é mais consumido passivamente, você o experimenta. Oferecemos a você esta plataforma para realizar tais aplicações.",

  "Bring brochures to life!": "Dê vida a brochuras!​",
  "Brochures and print products": "Folhetos e produtos impressos já estão no mundo digital? De jeito nenhum! Se combinados com a realidade aumentada, podem até gerar muito entusiasmo e aumentar significativamente o interesse. Com os marcadores AR, os produtos de impressão podem ganhar vida. Eles asseguram que um catálogo normal, brochura ou cartão de visita comece a viver. Os objetos anunciados, apenas uma imagem 2D, crescem fora de seu ambiente e podem ser vistos e animados como objetos 3D. O interessado é informado sobre um produto de uma forma nova e inusitada. É assim que você se destaca dos concorrentes. Você gera um valor agregado informativo considerável para o usuário. O formulário de apresentação deixa seu cliente em potencial curioso e cria um alto valor de reconhecimento. Isso também beneficia a área comercial, que tem todas as informações no lugar certo, prontas para apresentação e sempre à mão. Funcionalidades ou processos complexos podem ser integrados no lugar certo sem sobrecarregar as informações. As instruções de uso também podem ser animadas e facilitar a vida do usuário.",

  "WINNING NEW CUSTOMERS": "Conquistando novos clientes",
  "Graphical Content for Virtual Sales": "Conteúdo gráfico para vendas virtuais",

  "Winning new customers": "Conquistando novos clientes",
  "Making digital touch points attractive": "Tornando os pontos de contato digitais atraentes",
  "With Ainda Studio we generate graphical": "Com o Ainda Studio geramos conteúdo gráfico com o qual você pode embalar e apresentar produtos e soluções de forma atrativa. Ao mesmo tempo, sabemos sobre o poder do fator humano. Nas apresentações virtuais, conectamos os dois níveis. Uma apresentação forte combinada com imagens, gráficos e clipes impressionantes (vídeos, animações). Assim, criamos um ponto de contato digital pessoal e atraente para seus clientes no caminho para uma decisão de compra - e oferecemos a eles a oportunidade de se informarem quando lhes for conveniente e em que profundidade, tempo e conteúdo. Com Ainda Studio podem ser criados conteúdos gráficos para diferentes formas de apresentação, por exemplo para webinars ou para o puro vendedor ou também para as vendas de orientação técnica ou para consultoria online, que apoiam o cliente informativamente na selecção ou mesmo com configurações específicas.",

  "Personalized Landing Pages": "Páginas de destino personalizadas",
  "Each contact": "Cada pessoa de contato no departamento de vendas obtém seu próprio site. Está à medida da sua clientela e dos seus temas - tudo isto facilmente configurável e com alguns cliques do rato adaptável através do Ainda Studio. Os templates no Corporate Design do empreendimento garantem que apesar da grande individualização a aparência visual seja preservada. Maneiras simples de entrar em contato com as pessoas e a integração de elementos de mídia social garantem a interação.",

  "you can drag and drop your files here": "você pode arrastar e soltar seus arquivos aqui",
  "Tip": "Dica",

  "Contact Us": "Contate-Nos",
  "About us": "Sobre nós",

  "It was not possible to generate a viewer for this file": "Não foi possivel gerar um visualizador para este arquivo",
  "Last modified": "Última modificação",
  "Recently accessed": "Acessado recentemente",
  "Creation date": "Data de criação",
  "Most viewed": "Mais visto",
  "Reverse sort ordenation": "Ordenação de classificação reversa",

  "overview#section-new": "Adicionar seção",
  "overview#header#change-ov": "Trocar apresentação",
  "overview#header-hint#fullscreen": "Tela cheia",
  "overview#header-hint#share": "Compartilhar",
  "overview#header-hint#remove": "Remover overview",

  "This video has been edited, click to view": "Este vídeo foi editado, clique para ver"
}
